<unk>	0
<s>	0
</s>	0
<pad>	0
om	-0
▁T	-1
▁d	-2
▁h	-3
▁s	-4
▁Tom	-5
▁I	-6
ar	-7
ag	-8
er	-9
▁t	-10
är	-11
▁i	-12
an	-13
et	-14
▁m	-15
▁J	-16
en	-17
▁Jag	-18
ou	-19
▁är	-20
at	-21
▁b	-22
▁D	-23
ll	-24
▁f	-25
ig	-26
in	-27
▁H	-28
▁l	-29
▁g	-30
on	-31
▁a	-32
ad	-33
ed	-34
▁k	-35
▁y	-36
▁v	-37
▁you	-38
▁n	-39
re	-40
▁w	-41
▁c	-42
▁p	-43
te	-44
▁th	-45
▁V	-46
is	-47
or	-48
▁in	-49
ve	-50
ör	-51
▁W	-52
ck	-53
▁det	-54
▁is	-55
▁S	-56
st	-57
ing	-58
▁G	-59
it	-60
ow	-61
ill	-62
▁du	-63
id	-64
▁u	-65
▁j	-66
as	-67
▁it	-68
▁r	-69
ade	-70
▁Det	-71
▁inte	-72
es	-73
▁en	-74
ot	-75
ta	-76
▁li	-77
▁o	-78
he	-79
▁to	-80
▁mig	-81
ke	-82
än	-83
ver	-84
▁K	-85
un	-86
▁It	-87
▁ha	-88
▁the	-89
el	-90
▁me	-91
ur	-92
▁A	-93
▁Wh	-94
att	-95
▁C	-96
▁här	-97
le	-98
▁be	-99
▁st	-100
▁har	-101
pp	-102
▁Vi	-103
▁do	-104
de	-105
▁var	-106
▁på	-107
▁sk	-108
äl	-109
▁Han	-110
▁on	-111
▁We	-112
▁den	-113
▁He	-114
▁Ä	-115
ere	-116
am	-117
▁jag	-118
▁dig	-119
al	-120
▁my	-121
em	-122
▁för	-123
▁Är	-124
▁Do	-125
▁Y	-126
år	-127
ay	-128
▁You	-129
na	-130
oo	-131
sk	-132
ch	-133
▁can	-134
▁min	-135
▁tr	-136
▁att	-137
▁kan	-138
▁e	-139
lig	-140
▁ar	-141
▁M	-142
▁re	-143
▁L	-144
▁ne	-145
▁om	-146
ak	-147
ld	-148
ät	-149
åg	-150
▁like	-151
yck	-152
▁B	-153
▁Can	-154
▁your	-155
▁was	-156
▁F	-157
▁se	-158
▁that	-159
im	-160
▁Du	-161
ss	-162
itt	-163
▁this	-164
ett	-165
▁have	-166
▁Are	-167
▁hat	-168
▁What	-169
ome	-170
▁Th	-171
il	-172
▁till	-173
▁The	-174
ant	-175
ive	-176
▁Kan	-177
ir	-178
▁we	-179
över	-180
▁kom	-181
▁fr	-182
ra	-183
ick	-184
▁an	-185
▁Did	-186
▁Vad	-187
▁Var	-188
▁sa	-189
us	-190
▁lo	-191
▁go	-192
▁N	-193
åt	-194
äm	-195
ob	-196
lla	-197
▁Hur	-198
▁How	-199
ff	-200
ng	-201
mer	-202
ook	-203
one	-204
▁need	-205
nd	-206
▁kn	-207
▁ett	-208
▁där	-209
▁ni	-210
▁ut	-211
▁Hon	-212
▁She	-213
▁De	-214
▁med	-215
ust	-216
▁vi	-217
▁not	-218
ycker	-219
kt	-220
ce	-221
▁gör	-222
all	-223
▁They	-224
and	-225
ut	-226
jäl	-227
ste	-228
▁here	-229
ent	-230
▁beh	-231
▁må	-232
äg	-233
ry	-234
ort	-235
▁bl	-236
▁upp	-237
▁de	-238
od	-239
iv	-240
▁sp	-241
▁all	-242
ätt	-243
▁Don	-244
ug	-245
ave	-246
▁nu	-247
▁want	-248
▁love	-249
ly	-250
▁get	-251
illar	-252
▁E	-253
▁pr	-254
▁din	-255
skar	-256
▁hel	-257
▁got	-258
▁kommer	-259
▁Den	-260
▁vill	-261
▁er	-262
ht	-263
ka	-264
▁Ge	-265
▁so	-266
▁Get	-267
▁behöver	-268
se	-269
▁tycker	-270
▁job	-271
lar	-272
▁St	-273
▁äl	-274
▁did	-275
▁måste	-276
▁dr	-277
▁up	-278
▁are	-279
▁Is	-280
▁hjäl	-281
ma	-282
ist	-283
▁know	-284
iss	-285
out	-286
ner	-287
▁br	-288
▁sh	-289
▁Give	-290
▁gillar	-291
very	-292
▁hun	-293
ack	-294
▁av	-295
▁he	-296
▁That	-297
▁help	-298
▁hjälp	-299
▁älskar	-300
op	-301
▁och	-302
▁såg	-303
▁sm	-304
▁look	-305
ol	-306
▁Be	-307
▁gå	-308
▁göra	-309
ap	-310
if	-311
og	-312
lev	-313
▁sl	-314
▁Har	-315
▁bor	-316
▁tal	-317
ul	-318
▁oss	-319
▁ver	-320
▁wor	-321
▁fa	-322
▁ska	-323
ger	-324
▁Kom	-325
▁car	-326
▁ser	-327
ep	-328
▁one	-329
▁This	-330
▁see	-331
der	-332
▁now	-333
▁R	-334
▁te	-335
▁hem	-336
ic	-337
öt	-338
▁hatar	-339
gen	-340
▁too	-341
▁bar	-342
▁hon	-343
▁hur	-344
art	-345
▁Gå	-346
▁at	-347
▁al	-348
▁ch	-349
▁gr	-350
▁pl	-351
▁Who	-352
▁dog	-353
▁has	-354
▁som	-355
äk	-356
ken	-357
ood	-358
▁sig	-359
ake	-360
igt	-361
▁Vem	-362
▁for	-363
▁saw	-364
▁work	-365
▁ö	-366
▁le	-367
▁så	-368
▁us	-369
ligt	-370
da	-371
▁di	-372
ight	-373
ning	-374
▁him	-375
änner	-376
▁Every	-377
ft	-378
▁bo	-379
▁sv	-380
▁out	-381
▁read	-382
tay	-383
▁lik	-384
ame	-385
för	-386
▁am	-387
ould	-388
▁des	-389
▁miss	-390
ary	-391
▁fe	-392
▁Gör	-393
▁blev	-394
▁vara	-395
jor	-396
ous	-397
own	-398
åll	-399
ämta	-400
▁honom	-401
ct	-402
rig	-403
▁or	-404
jorde	-405
are	-406
bet	-407
▁My	-408
▁co	-409
▁mo	-410
ring	-411
▁någ	-412
sam	-413
▁Go	-414
▁Ni	-415
▁no	-416
▁bil	-417
▁Alla	-418
▁hurt	-419
ud	-420
▁pa	-421
▁sc	-422
▁sn	-423
▁åt	-424
▁bad	-425
▁över	-426
ue	-427
▁O	-428
ime	-429
ull	-430
▁of	-431
▁bra	-432
nar	-433
äll	-434
▁ro	-435
öm	-436
ble	-437
ish	-438
ody	-439
▁ex	-440
▁ta	-441
ande	-442
ired	-443
▁had	-444
▁hand	-445
▁home	-446
▁just	-447
▁gl	-448
▁la	-449
▁tv	-450
ound	-451
▁dem	-452
▁Mary	-453
▁they	-454
▁Where	-455
▁P	-456
ate	-457
isk	-458
ong	-459
äst	-460
ött	-461
▁Sl	-462
▁Får	-463
▁Let	-464
▁går	-465
▁skr	-466
▁Come	-467
▁Have	-468
ans	-469
ess	-470
ine	-471
äng	-472
▁ag	-473
▁wh	-474
▁dag	-475
▁hate	-476
ån	-477
ide	-478
ind	-479
ång	-480
▁Sk	-481
▁fun	-482
▁isn	-483
▁pen	-484
▁vet	-485
▁vän	-486
▁hund	-487
▁them	-488
oll	-489
▁mitt	-490
▁some	-491
▁talk	-492
▁likes	-493
▁någon	-494
▁gjorde	-495
▁hjälpa	-496
ik	-497
▁q	-498
cket	-499
▁back	-500
lo	-501
oke	-502
▁aw	-503
ne	-504
uk	-505
öp	-506
tar	-507
▁run	-508
▁fast	-509
▁hade	-510
▁hung	-511
▁jobb	-512
▁mycket	-513
um	-514
va	-515
öl	-516
ion	-517
▁sj	-518
▁bus	-519
▁sak	-520
▁verk	-521
äd	-522
ait	-523
ang	-524
ink	-525
▁hear	-526
▁klar	-527
▁lite	-528
▁stay	-529
▁there	-530
ög	-531
ain	-532
ied	-533
opp	-534
var	-535
▁Ta	-536
▁dö	-537
▁po	-538
body	-539
▁che	-540
▁eat	-541
▁und	-542
▁wit	-543
▁desk	-544
▁still	-545
fe	-546
aka	-547
ell	-548
ree	-549
anna	-550
ious	-551
▁Ing	-552
▁don	-553
▁must	-554
ittade	-555
▁känner	-556
bb	-557
uy	-558
her	-559
int	-560
our	-561
▁ab	-562
▁rö	-563
▁sw	-564
agen	-565
nade	-566
▁com	-567
▁hit	-568
▁down	-569
▁fort	-570
▁time	-571
av	-572
day	-573
eep	-574
ffe	-575
ska	-576
äff	-577
ärd	-578
ress	-579
▁bet	-580
▁hör	-581
▁kun	-582
▁Håll	-583
▁allt	-584
▁bara	-585
▁good	-586
▁tillb	-587
äs	-588
ass	-589
ice	-590
äpp	-591
hing	-592
▁lit	-593
▁sle	-594
▁book	-595
▁busy	-596
▁live	-597
ie	-598
ats	-599
▁id	-600
atch	-601
▁Låt	-602
▁her	-603
▁säk	-604
▁väl	-605
▁uppt	-606
▁with	-607
▁found	-608
▁hates	-609
▁tired	-610
▁tillbaka	-611
sö	-612
åk	-613
ful	-614
gon	-615
ife	-616
ool	-617
rev	-618
▁qu	-619
ated	-620
▁his	-621
▁try	-622
▁fick	-623
▁mina	-624
▁Ingen	-625
▁träff	-626
yss	-627
▁Sp	-628
▁fl	-629
▁få	-630
▁day	-631
▁ins	-632
▁sky	-633
▁stu	-634
▁vin	-635
▁won	-636
ollow	-637
▁scar	-638
▁stor	-639
▁arbet	-640
▁trött	-641
la	-642
ank	-643
cks	-644
era	-645
gar	-646
und	-647
uta	-648
leas	-649
ätta	-650
▁Min	-651
▁köp	-652
▁say	-653
▁tid	-654
ldrig	-655
ligen	-656
▁igen	-657
▁rätt	-658
▁very	-659
▁hämta	-660
▁Tycker	-661
▁Varför	-662
zy	-663
ost	-664
ölj	-665
ster	-666
▁Why	-667
▁con	-668
▁han	-669
▁res	-670
▁räd	-671
▁ditt	-672
▁feel	-673
▁happ	-674
▁sitt	-675
▁alone	-676
▁aldrig	-677
▁hittade	-678
ars	-679
ata	-680
end	-681
iga	-682
ren	-683
urn	-684
ckså	-685
▁Vil	-686
▁kon	-687
▁off	-688
▁red	-689
▁färd	-690
▁could	-691
▁först	-692
▁going	-693
▁never	-694
▁också	-695
▁sleep	-696
▁säker	-697
▁Everyone	-698
pt	-699
get	-700
ord	-701
änd	-702
▁kl	-703
▁kr	-704
▁lj	-705
▁fly	-706
▁fri	-707
▁hen	-708
▁men	-709
▁ont	-710
▁sim	-711
▁spe	-712
▁sur	-713
▁Does	-714
▁away	-715
▁call	-716
▁lyck	-717
▁said	-718
▁wait	-719
▁will	-720
▁Hämta	-721
▁ready	-722
gg	-723
ok	-724
mal	-725
oug	-726
ände	-727
▁Now	-728
▁big	-729
▁fru	-730
▁str	-731
lease	-732
ämtar	-733
▁every	-734
▁hemma	-735
▁looks	-736
▁trust	-737
▁under	-738
ns	-739
ös	-740
ark	-741
arr	-742
ers	-743
sta	-744
ägg	-745
▁OK	-746
▁ka	-747
▁lu	-748
ally	-749
▁Beh	-750
▁and	-751
▁far	-752
▁fel	-753
▁man	-754
▁sit	-755
▁väg	-756
▁come	-757
▁made	-758
▁mine	-759
▁ring	-760
▁detta	-761
▁ensam	-762
öj	-763
ite	-764
ker	-765
vis	-766
▁No	-767
▁cr	-768
▁då	-769
reat	-770
ulle	-771
▁arg	-772
▁ner	-773
▁nog	-774
▁sec	-775
▁Keep	-776
▁illa	-777
▁henne	-778
▁right	-779
▁spring	-780
▁upptagen	-781
▁Everybody	-782
nt	-783
ern	-784
het	-785
ikt	-786
per	-787
sel	-788
årt	-789
örj	-790
▁Am	-791
▁ad	-792
▁im	-793
▁ty	-794
▁än	-795
▁ät	-796
jälv	-797
oney	-798
ying	-799
▁För	-800
▁beg	-801
▁buy	-802
▁får	-803
▁gam	-804
▁kör	-805
▁liv	-806
▁sna	-807
▁didn	-808
▁died	-809
▁fråg	-810
▁gick	-811
▁katt	-812
▁lång	-813
▁ögon	-814
▁again	-815
▁happy	-816
▁pengar	-817
▁skulle	-818
▁verkligen	-819
akt	-820
mar	-821
pen	-822
rar	-823
▁Ha	-824
▁fi	-825
▁su	-826
apan	-827
irst	-828
▁ask	-829
▁may	-830
▁när	-831
▁pro	-832
other	-833
▁Stay	-834
▁Stop	-835
▁barn	-836
▁cold	-837
▁free	-838
▁glad	-839
▁hard	-840
▁move	-841
▁sick	-842
▁står	-843
▁well	-844
▁about	-845
▁försö	-846
▁snabb	-847
▁Vilken	-848
▁friend	-849
▁hämtar	-850
▁really	-851
▁sitter	-852
tr	-853
ash	-854
ild	-855
lem	-856
rån	-857
äck	-858
▁gu	-859
▁vo	-860
▁fin	-861
▁gav	-862
▁gen	-863
▁let	-864
▁old	-865
▁vad	-866
▁best	-867
▁came	-868
▁care	-869
▁full	-870
▁gave	-871
▁late	-872
▁nice	-873
▁over	-874
▁slut	-875
▁swim	-876
▁tell	-877
▁Detta	-878
▁Sluta	-879
▁bilen	-880
▁köpte	-881
▁money	-882
je	-883
pl	-884
ty	-885
ys	-886
ål	-887
age	-888
ann	-889
ber	-890
ese	-891
far	-892
ird	-893
ynd	-894
ått	-895
▁Se	-896
▁em	-897
▁ey	-898
▁mu	-899
▁un	-900
digt	-901
self	-902
▁bok	-903
▁cra	-904
▁hot	-905
▁lig	-906
▁sin	-907
▁win	-908
▁Följ	-909
▁does	-910
▁done	-911
▁from	-912
▁make	-913
▁plan	-914
▁were	-915
▁betal	-916
▁heard	-917
▁ingen	-918
farande	-919
▁hungry	-920
▁ligger	-921
▁stanna	-922
▁hungrig	-923
▁väldigt	-924
▁fortfarande	-925
bl	-926
ga	-927
jo	-928
ace	-929
alk	-930
ard	-931
ott	-932
ush	-933
uss	-934
örd	-935
▁Dr	-936
▁ca	-937
▁ny	-938
▁wr	-939
ived	-940
lose	-941
ream	-942
▁Vän	-943
▁ann	-944
▁ans	-945
▁cry	-946
▁fat	-947
▁hug	-948
▁mat	-949
▁mus	-950
▁sch	-951
▁sen	-952
▁säg	-953
▁vid	-954
▁yet	-955
ought	-956
▁Take	-957
▁eyes	-958
▁kall	-959
▁kill	-960
▁mean	-961
▁more	-962
▁play	-963
▁sjuk	-964
▁surv	-965
▁wine	-966
▁äter	-967
▁Släpp	-968
▁borde	-969
▁hörde	-970
▁order	-971
▁själv	-972
▁smart	-973
▁today	-974
▁Känner	-975
▁färdig	-976
▁roligt	-977
▁hjälper	-978
mt	-979
yr	-980
åd	-981
▁å	-982
cis	-983
kej	-984
oot	-985
ved	-986
älj	-987
▁as	-988
▁ke	-989
▁tw	-990
ades	-991
ffee	-992
fter	-993
orre	-994
unch	-995
▁arm	-996
▁ber	-997
▁bit	-998
▁dan	-999
▁egg	-1000
▁hög	-1001
▁läs	-1002
▁mis	-1003
▁pre	-1004
oblem	-1005
änder	-1006
▁Here	-1007
▁från	-1008
▁lost	-1009
▁much	-1010
▁nyck	-1011
▁rädd	-1012
▁safe	-1013
▁seem	-1014
▁stup	-1015
▁konst	-1016
▁kunde	-1017
▁kunna	-1018
▁leave	-1019
▁Follow	-1020
▁Stanna	-1021
▁looked	-1022
▁saknar	-1023
▁should	-1024
▁problem	-1025
pr	-1026
xt	-1027
jut	-1028
ope	-1029
ppa	-1030
ret	-1031
sen	-1032
unk	-1033
vär	-1034
▁vä	-1035
▁öl	-1036
erad	-1037
uest	-1038
▁Has	-1039
▁Här	-1040
▁Ser	-1041
▁Säg	-1042
▁död	-1043
▁ide	-1044
▁kid	-1045
▁led	-1046
▁pay	-1047
▁rel	-1048
▁två	-1049
▁way	-1050
attar	-1051
åller	-1052
▁beer	-1053
▁dead	-1054
▁fish	-1055
▁forg	-1056
▁hopp	-1057
▁laug	-1058
▁left	-1059
▁okej	-1060
▁sing	-1061
▁tala	-1062
▁went	-1063
▁Vänta	-1064
▁broke	-1065
▁drink	-1066
▁efter	-1067
▁loves	-1068
▁scarf	-1069
▁coffee	-1070
▁gammal	-1071
▁please	-1072
▁stupid	-1073
▁Behöver	-1074
ac	-1075
ge	-1076
ip	-1077
nu	-1078
äv	-1079
öd	-1080
ond	-1081
äkt	-1082
änk	-1083
▁Le	-1084
▁by	-1085
▁cl	-1086
▁el	-1087
▁ge	-1088
▁if	-1089
▁ur	-1090
ater	-1091
bord	-1092
land	-1093
ldig	-1094
liga	-1095
olla	-1096
ppna	-1097
ätte	-1098
åter	-1099
▁God	-1100
▁Ska	-1101
▁ate	-1102
▁bel	-1103
▁bes	-1104
▁dum	-1105
▁fam	-1106
▁gal	-1107
▁god	-1108
▁hor	-1109
▁lot	-1110
▁ned	-1111
▁son	-1112
ouble	-1113
thing	-1114
▁bord	-1115
▁börj	-1116
▁dina	-1117
▁idea	-1118
▁sell	-1119
▁skad	-1120
▁spel	-1121
▁sure	-1122
▁trev	-1123
ningen	-1124
ressed	-1125
▁Bring	-1126
▁crazy	-1127
▁first	-1128
▁kaffe	-1129
▁komma	-1130
▁prata	-1131
▁skriv	-1132
▁watch	-1133
▁bought	-1134
▁håller	-1135
▁missing	-1136
▁överlev	-1137
ia	-1138
ro	-1139
ara	-1140
del	-1141
enn	-1142
ies	-1143
ift	-1144
nas	-1145
use	-1146
▁An	-1147
▁Sh	-1148
▁bi	-1149
iska	-1150
itta	-1151
jort	-1152
älla	-1153
ämna	-1154
▁Hör	-1155
▁art	-1156
▁gun	-1157
▁hal	-1158
▁imp	-1159
▁lag	-1160
▁mad	-1161
▁our	-1162
▁sad	-1163
▁she	-1164
▁tea	-1165
▁ung	-1166
etter	-1167
yckte	-1168
▁alla	-1169
▁avsk	-1170
▁been	-1171
▁bort	-1172
▁eggs	-1173
▁förl	-1174
▁gång	-1175
▁head	-1176
▁kiss	-1177
▁kvar	-1178
▁list	-1179
▁lukt	-1180
▁sant	-1181
▁stan	-1182
▁walk	-1183
▁Japan	-1184
▁blame	-1185
▁jätte	-1186
▁smell	-1187
▁speak	-1188
▁ville	-1189
▁hoppas	-1190
▁jobbet	-1191
▁scared	-1192
▁skyldig	-1193
▁trouble	-1194
iz	-1195
yg	-1196
alt	-1197
ens	-1198
jän	-1199
lek	-1200
ons	-1201
ore	-1202
row	-1203
ute	-1204
öll	-1205
▁Ex	-1206
▁TV	-1207
▁lä	-1208
▁na	-1209
▁ra	-1210
amma	-1211
ouse	-1212
ower	-1213
ught	-1214
ynda	-1215
åten	-1216
▁Din	-1217
▁any	-1218
▁arr	-1219
▁cat	-1220
▁ert	-1221
▁fan	-1222
▁fil	-1223
▁hus	-1224
▁int	-1225
▁kul	-1226
▁lug	-1227
▁mod	-1228
▁mot	-1229
▁new	-1230
▁pol	-1231
▁rad	-1232
▁sta	-1233
▁use	-1234
erade	-1235
oston	-1236
äljer	-1237
▁Tell	-1238
▁Vill	-1239
▁blue	-1240
▁give	-1241
▁hope	-1242
▁komm	-1243
▁kram	-1244
▁life	-1245
▁lita	-1246
▁ljug	-1247
▁only	-1248
▁prat	-1249
▁röst	-1250
▁stud	-1251
▁tack	-1252
▁take	-1253
▁true	-1254
orrect	-1255
▁Could	-1256
▁chang	-1257
▁child	-1258
▁doing	-1259
▁famil	-1260
▁fråga	-1261
▁hurts	-1262
▁wants	-1263
▁young	-1264
▁Boston	-1265
▁Gillar	-1266
▁Skynda	-1267
▁follow	-1268
▁träffa	-1269
▁verkar	-1270
▁serious	-1271
▁skrivbord	-1272
bt	-1273
hy	-1274
io	-1275
os	-1276
sl	-1277
arn	-1278
ely	-1279
hed	-1280
idd	-1281
iet	-1282
sin	-1283
way	-1284
äta	-1285
▁Fr	-1286
▁So	-1287
▁ac	-1288
▁fu	-1289
▁ve	-1290
▁åk	-1291
▁ör	-1292
able	-1293
iled	-1294
iskt	-1295
iver	-1296
ivet	-1297
less	-1298
oubt	-1299
read	-1300
sätt	-1301
tade	-1302
ting	-1303
▁All	-1304
▁May	-1305
▁ang	-1306
▁app	-1307
▁bak	-1308
▁dis	-1309
▁hår	-1310
▁jog	-1311
▁mom	-1312
▁mår	-1313
▁nor	-1314
▁sov	-1315
▁tog	-1316
▁two	-1317
▁vil	-1318
▁vär	-1319
▁ägg	-1320
▁åka	-1321
anska	-1322
atten	-1323
urned	-1324
▁Life	-1325
▁Mitt	-1326
▁Toms	-1327
▁coat	-1328
▁hair	-1329
▁hans	-1330
▁häst	-1331
▁name	-1332
▁next	-1333
▁skol	-1334
▁spec	-1335
▁säga	-1336
▁what	-1337
▁wife	-1338
▁Livet	-1339
▁Titta	-1340
▁doubt	-1341
▁dream	-1342
▁hated	-1343
▁house	-1344
▁ifrån	-1345
▁kände	-1346
▁quest	-1347
▁quiet	-1348
▁svårt	-1349
▁wrong	-1350
▁Gjorde	-1351
▁inside	-1352
▁klarar	-1353
▁ljuger	-1354
▁school	-1355
▁second	-1356
▁snabbt	-1357
▁running	-1358
▁springa	-1359
▁question	-1360
ew	-1361
ib	-1362
sv	-1363
uv	-1364
ane	-1365
bit	-1366
cap	-1367
iar	-1368
ich	-1369
ile	-1370
ilk	-1371
imm	-1372
ipp	-1373
ire	-1374
jöl	-1375
kte	-1376
ock	-1377
ors	-1378
oth	-1379
oud	-1380
ove	-1381
pet	-1382
ult	-1383
wer	-1384
▁En	-1385
▁Ho	-1386
▁Så	-1387
▁Tv	-1388
▁es	-1389
▁kv	-1390
▁pe	-1391
▁äg	-1392
anan	-1393
ased	-1394
atis	-1395
ende	-1396
ften	-1397
kade	-1398
kund	-1399
ling	-1400
ndag	-1401
uvud	-1402
▁Che	-1403
▁His	-1404
▁Nob	-1405
▁anv	-1406
▁bag	-1407
▁bed	-1408
▁cou	-1409
▁del	-1410
▁die	-1411
▁fot	-1412
▁guy	-1413
▁göm	-1414
▁met	-1415
▁mor	-1416
▁pan	-1417
▁ref	-1418
▁reg	-1419
▁ute	-1420
▁vår	-1421
▁why	-1422
▁äta	-1423
ished	-1424
lever	-1425
▁Fort	-1426
▁Your	-1427
▁cool	-1428
▁dans	-1429
▁ears	-1430
▁find	-1431
▁fisk	-1432
▁gone	-1433
▁grät	-1434
▁idag	-1435
▁keys	-1436
▁lazy	-1437
▁snow	-1438
▁soon	-1439
▁told	-1440
▁tyst	-1441
▁veta	-1442
▁ännu	-1443
▁Leave	-1444
▁Ställ	-1445
▁Stäng	-1446
▁Watch	-1447
▁angry	-1448
▁drunk	-1449
▁escap	-1450
▁fired	-1451
▁huvud	-1452
▁inget	-1453
▁kallt	-1454
▁liked	-1455
▁menar	-1456
▁needs	-1457
▁rädda	-1458
▁simma	-1459
▁snäll	-1460
▁Nobody	-1461
▁avskyr	-1462
▁caught	-1463
▁crying	-1464
▁dåligt	-1465
▁eating	-1466
▁hatade	-1467
▁precis	-1468
▁ringde	-1469
▁saknas	-1470
▁secret	-1471
▁varför	-1472
▁wanted	-1473
▁lycklig	-1474
▁nycklar	-1475
▁Fortsätt	-1476
lf	-1477
sa	-1478
tt	-1479
up	-1480
äp	-1481
öv	-1482
cka	-1483
ert	-1484
kar	-1485
lax	-1486
let	-1487
mat	-1488
nal	-1489
opa	-1490
pel	-1491
rab	-1492
ryr	-1493
sök	-1494
uff	-1495
änt	-1496
åda	-1497
▁Tr	-1498
▁ja	-1499
▁ol	-1500
▁ow	-1501
▁ön	-1502
gång	-1503
idan	-1504
iden	-1505
samt	-1506
used	-1507
äkta	-1508
ästa	-1509
▁Ber	-1510
▁Hey	-1511
▁Köp	-1512
▁Mon	-1513
▁bek	-1514
▁blå	-1515
▁dra	-1516
▁fix	-1517
▁het	-1518
▁häl	-1519
▁lat	-1520
▁läg	-1521
▁nej	-1522
▁rem	-1523
▁snö	-1524
▁tar	-1525
▁tom	-1526
▁vis	-1527
▁who	-1528
assed	-1529
deles	-1530
gerar	-1531
skade	-1532
ämmer	-1533
▁Hand	-1534
▁Sätt	-1535
▁Time	-1536
▁Wait	-1537
▁bill	-1538
▁both	-1539
▁cats	-1540
▁diff	-1541
▁enjo	-1542
▁food	-1543
▁fram	-1544
▁följ	-1545
▁glöm	-1546
▁hide	-1547
▁keep	-1548
▁läsa	-1549
▁lätt	-1550
▁milk	-1551
▁mjöl	-1552
▁paid	-1553
▁park	-1554
▁part	-1555
▁pick	-1556
▁prom	-1557
▁sett	-1558
▁shot	-1559
▁song	-1560
▁stop	-1561
▁tjän	-1562
▁tvun	-1563
▁uppr	-1564
▁vann	-1565
attade	-1566
▁Kolla	-1567
▁Lämna	-1568
▁agree	-1569
▁ambit	-1570
▁boken	-1571
▁borta	-1572
▁check	-1573
▁close	-1574
▁dansa	-1575
▁drick	-1576
▁drive	-1577
▁fight	-1578
▁föräl	-1579
▁galen	-1580
▁great	-1581
▁horse	-1582
▁lying	-1583
▁paint	-1584
▁penna	-1585
▁relax	-1586
▁shoot	-1587
▁smoke	-1588
▁stand	-1589
▁talar	-1590
▁varje	-1591
▁varmt	-1592
▁vänta	-1593
▁weird	-1594
▁Monday	-1595
▁Please	-1596
▁Spring	-1597
▁allvar	-1598
▁biased	-1599
▁coming	-1600
▁desper	-1601
▁father	-1602
▁hemlig	-1603
▁katter	-1604
▁måndag	-1605
▁normal	-1606
▁sekund	-1607
▁skadad	-1608
▁arbetar	-1609
▁brother	-1610
▁working	-1611
▁Japanese	-1612
▁alldeles	-1613
▁springer	-1614
▁survived	-1615
▁träffade	-1616
▁någonting	-1617
▁överlevde	-1618
by	-1619
fa	-1620
ny	-1621
ox	-1622
pe	-1623
so	-1624
ign	-1625
iot	-1626
jud	-1627
led	-1628
ler	-1629
lös	-1630
man	-1631
net	-1632
obb	-1633
ose	-1634
rad	-1635
ske	-1636
str	-1637
tes	-1638
ugg	-1639
ump	-1640
uts	-1641
yll	-1642
▁Re	-1643
▁Sa	-1644
▁Sn	-1645
▁ev	-1646
▁sy	-1647
▁Ät	-1648
agna	-1649
aken	-1650
cker	-1651
cted	-1652
erar	-1653
ilty	-1654
iven	-1655
mare	-1656
napp	-1657
nder	-1658
olog	-1659
oppa	-1660
pert	-1661
sten	-1662
ward	-1663
ways	-1664
ända	-1665
▁Anv	-1666
▁Try	-1667
▁aff	-1668
▁agg	-1669
▁ben	-1670
▁hum	-1671
▁kär	-1672
▁law	-1673
▁mer	-1674
▁mov	-1675
▁nam	-1676
▁ord	-1677
▁own	-1678
▁pun	-1679
▁put	-1680
▁rec	-1681
▁rik	-1682
▁ris	-1683
▁räk	-1684
▁rör	-1685
▁swe	-1686
▁tax	-1687
▁tur	-1688
▁vem	-1689
ember	-1690
ennis	-1691
ifrån	-1692
▁Allt	-1693
▁Aren	-1694
▁Good	-1695
▁Hold	-1696
▁Mina	-1697
▁Turn	-1698
▁boss	-1699
▁cand	-1700
▁conf	-1701
▁door	-1702
▁dröm	-1703
▁fair	-1704
▁fell	-1705
▁fred	-1706
▁fång	-1707
▁guys	-1708
▁höra	-1709
▁jour	-1710
▁lied	-1711
▁ljög	-1712
▁long	-1713
▁luck	-1714
▁läng	-1715
▁natt	-1716
▁nära	-1717
▁once	-1718
▁redo	-1719
▁rich	-1720
▁room	-1721
▁seen	-1722
▁sent	-1723
▁skäm	-1724
▁sova	-1725
▁utom	-1726
▁öron	-1727
ättade	-1728
▁Close	-1729
▁Hurry	-1730
▁Lunch	-1731
▁Stand	-1732
▁banan	-1733
▁began	-1734
▁being	-1735
▁bevis	-1736
▁black	-1737
▁count	-1738
▁doesn	-1739
▁gjort	-1740
▁hands	-1741
▁idiot	-1742
▁knife	-1743
▁knows	-1744
▁litar	-1745
▁loved	-1746
▁lugnt	-1747
▁lunch	-1748
▁långt	-1749
▁night	-1750
▁pasta	-1751
▁radio	-1752
▁sitta	-1753
▁skjut	-1754
▁stuck	-1755
▁alltid	-1756
▁always	-1757
▁answer	-1758
▁arbete	-1759
▁around	-1760
▁expert	-1761
▁forgot	-1762
▁gratis	-1763
▁guilty	-1764
▁hunden	-1765
▁jobbar	-1766
▁ledsen	-1767
▁luktar	-1768
▁moment	-1769
▁skolan	-1770
▁tennis	-1771
▁turned	-1772
▁önskar	-1773
▁Berätta	-1774
▁aggress	-1775
▁försöka	-1776
▁journal	-1777
▁stannar	-1778
▁trevlig	-1779
▁tvungen	-1780
▁underst	-1781
▁älskade	-1782
▁finished	-1783
▁överlever	-1784
gy	-1785
ih	-1786
ix	-1787
oy	-1788
ags	-1789
ala	-1790
arm	-1791
ced	-1792
eln	-1793
fin	-1794
ian	-1795
imb	-1796
ise	-1797
kel	-1798
löm	-1799
men	-1800
nad	-1801
nig	-1802
tra	-1803
tta	-1804
ubb	-1805
umm	-1806
ung	-1807
uth	-1808
vet	-1809
öng	-1810
▁Pr	-1811
▁Sj	-1812
▁ba	-1813
▁ph	-1814
ange	-1815
apen	-1816
arly	-1817
ckan	-1818
ened	-1819
eras	-1820
jock	-1821
kter	-1822
lean	-1823
ppen	-1824
rade	-1825
ried	-1826
▁När	-1827
▁Rör	-1828
▁Say	-1829
▁See	-1830
▁Was	-1831
▁cho	-1832
▁dit	-1833
▁how	-1834
▁ill	-1835
▁inc	-1836
▁leg	-1837
▁lät	-1838
▁oro	-1839
▁owe	-1840
▁par	-1841
▁pat	-1842
▁pot	-1843
▁ran	-1844
▁ret	-1845
▁råd	-1846
▁sat	-1847
▁spr	-1848
▁tag	-1849
▁tre	-1850
▁tve	-1851
▁wee	-1852
▁äpp	-1853
blick	-1854
ingar	-1855
istic	-1856
istol	-1857
rench	-1858
ställ	-1859
änger	-1860
▁Glöm	-1861
▁Look	-1862
▁Open	-1863
▁Ring	-1864
▁Sitt	-1865
▁Some	-1866
▁Spel	-1867
▁Tala	-1868
▁When	-1869
▁aren	-1870
▁blir	-1871
▁bror	-1872
▁canc	-1873
▁cook	-1874
▁cour	-1875
▁dags	-1876
▁dogs	-1877
▁face	-1878
▁fatt	-1879
▁felt	-1880
▁fine	-1881
▁förk	-1882
▁fört	-1883
▁gift	-1884
▁inne	-1885
▁kids	-1886
▁kind	-1887
▁knew	-1888
▁kyss	-1889
▁narr	-1890
▁open	-1891
▁push	-1892
▁rice	-1893
▁rock	-1894
▁sign	-1895
▁slow	-1896
▁svar	-1897
▁tror	-1898
▁åkte	-1899
▁åter	-1900
arried	-1901
enting	-1902
iktigt	-1903
indlar	-1904
lockan	-1905
ningar	-1906
▁Check	-1907
▁Köpte	-1908
▁Prata	-1909
▁crash	-1910
▁denna	-1911
▁drack	-1912
▁drank	-1913
▁dålig	-1914
▁enjoy	-1915
▁finns	-1916
▁frukt	-1917
▁funny	-1918
▁japan	-1919
▁klara	-1920
▁läser	-1921
▁läste	-1922
▁music	-1923
▁musik	-1924
▁pappa	-1925
▁plats	-1926
▁point	-1927
▁prova	-1928
▁quick	-1929
▁snart	-1930
▁somet	-1931
▁start	-1932
▁story	-1933
▁svett	-1934
▁think	-1935
▁vapen	-1936
▁vinna	-1937
▁works	-1938
▁French	-1939
▁Tvätta	-1940
▁called	-1941
▁dödade	-1942
▁glömde	-1943
▁handle	-1944
▁händer	-1945
▁kanske	-1946
▁myself	-1947
▁pistol	-1948
▁refuse	-1949
▁simmar	-1950
▁säkert	-1951
▁säljer	-1952
▁tjänst	-1953
▁tyckte	-1954
▁vinner	-1955
▁visste	-1956
▁vänlig	-1957
▁väntar	-1958
▁började	-1959
▁changed	-1960
▁färdiga	-1961
▁förstår	-1962
▁helping	-1963
▁nothing	-1964
▁survive	-1965
▁fungerar	-1966
▁remember	-1967
▁upptagna	-1968
▁yourself	-1969
▁hemlighet	-1970
▁ögonblick	-1971
▁Everything	-1972
br	-1973
oz	-1974
ps	-1975
ym	-1976
alm	-1977
amp	-1978
asc	-1979
dde	-1980
gel	-1981
ham	-1982
ial	-1983
ida	-1984
igh	-1985
irs	-1986
irt	-1987
juk	-1988
len	-1989
los	-1990
nen	-1991
orn	-1992
pis	-1993
red	-1994
sit	-1995
utt	-1996
väg	-1997
äda	-1998
åga	-1999
öjd	-2000
öst	-2001
▁Bl	-2002
▁Br	-2003
▁Ch	-2004
▁Gr	-2005
▁In	-2006
▁Nu	-2007
▁dj	-2008
▁ih	-2009
▁ir	-2010
▁ju	-2011
▁ru	-2012
▁sö	-2013
▁Äl	-2014
ache	-2015
acka	-2016
allå	-2017
cere	-2018
ched	-2019
erfe	-2020
erna	-2021
full	-2022
head	-2023
ient	-2024
iken	-2025
irds	-2026
issa	-2027
lyck	-2028
ming	-2029
ness	-2030
orth	-2031
over	-2032
prim	-2033
stig	-2034
tast	-2035
ämde	-2036
ärna	-2037
ålla	-2038
▁Bor	-2039
▁Con	-2040
▁For	-2041
▁Men	-2042
▁Någ	-2043
▁Sak	-2044
▁Skr	-2045
▁Slå	-2046
▁Stå	-2047
▁Vis	-2048
▁adv	-2049
▁aut	-2050
▁bli	-2051
▁cow	-2052
▁dep	-2053
▁eas	-2054
▁emb	-2055
▁era	-2056
▁ger	-2057
▁gir	-2058
▁gre	-2059
▁hos	-2060
▁ing	-2061
▁key	-2062
▁kän	-2063
▁lay	-2064
▁lur	-2065
▁lög	-2066
▁män	-2067
▁num	-2068
▁sag	-2069
▁ses	-2070
▁ste	-2071
▁sår	-2072
▁tän	-2073
▁tör	-2074
▁urs	-2075
amine	-2076
andra	-2077
arken	-2078
ascin	-2079
ating	-2080
ctive	-2081
ester	-2082
iders	-2083
irsty	-2084
ivlar	-2085
oking	-2086
onest	-2087
ppade	-2088
ready	-2089
ärlig	-2090
åglar	-2091
öcker	-2092
▁Call	-2093
▁Grab	-2094
▁Hade	-2095
▁Hang	-2096
▁Hans	-2097
▁Wash	-2098
▁ador	-2099
▁ball	-2100
▁bryr	-2101
▁bänk	-2102
▁bätt	-2103
▁chef	-2104
▁clos	-2105
▁comm	-2106
▁döda	-2107
▁dött	-2108
▁emot	-2109
▁ener	-2110
▁frys	-2111
▁game	-2112
▁glas	-2113
▁golf	-2114
▁gott	-2115
▁haft	-2116
▁hals	-2117
▁helt	-2118
▁hero	-2119
▁huge	-2120
▁hårt	-2121
▁högt	-2122
▁joke	-2123
▁kara	-2124
▁kniv	-2125
▁köpa	-2126
▁köra	-2127
▁lägg	-2128
▁namn	-2129
▁nyss	-2130
▁ofta	-2131
▁ride	-2132
▁save	-2133
▁sist	-2134
▁sjal	-2135
▁sjun	-2136
▁svag	-2137
▁sång	-2138
▁tall	-2139
▁varm	-2140
▁vikt	-2141
▁vote	-2142
▁weak	-2143
▁week	-2144
▁wish	-2145
ickade	-2146
ortant	-2147
▁Hallå	-2148
▁Tiden	-2149
▁ahead	-2150
▁alert	-2151
▁alive	-2152
▁apple	-2153
▁blind	-2154
▁bästa	-2155
▁climb	-2156
▁dance	-2157
▁extra	-2158
▁fruit	-2159
▁fulla	-2160
▁gener	-2161
▁guess	-2162
▁gömma	-2163
▁helps	-2164
▁kated	-2165
▁klätt	-2166
▁lives	-2167
▁livet	-2168
▁länge	-2169
▁mamma	-2170
▁misst	-2171
▁mjölk	-2172
▁posit	-2173
▁redan	-2174
▁relie	-2175
▁ringa	-2176
▁seems	-2177
▁shirt	-2178
▁skämt	-2179
▁slept	-2180
▁smile	-2181
▁stort	-2182
▁svart	-2183
▁tillr	-2184
▁tjock	-2185
▁trave	-2186
▁tried	-2187
▁undan	-2188
▁varit	-2189
▁vecka	-2190
▁voice	-2191
▁vägen	-2192
▁väska	-2193
▁water	-2194
▁ärlig	-2195
åningen	-2196
▁Dinner	-2197
▁Försök	-2198
▁Kommer	-2199
▁Snälla	-2200
▁Spelar	-2201
▁amused	-2202
▁besvär	-2203
▁betala	-2204
▁compet	-2205
▁danger	-2206
▁deprim	-2207
▁fascin	-2208
▁ganska	-2209
▁gråter	-2210
▁hundar	-2211
▁killed	-2212
▁kärlek	-2213
▁listen	-2214
▁minute	-2215
▁modern	-2216
▁narrow	-2217
▁pratar	-2218
▁resign	-2219
▁scream	-2220
▁slowly	-2221
▁vänner	-2222
▁Examine	-2223
▁already	-2224
▁använda	-2225
▁arrived	-2226
▁correct	-2227
▁crashed	-2228
▁escaped	-2229
▁friends	-2230
▁karaoke	-2231
▁laughed	-2232
▁married	-2233
▁sincere	-2234
▁student	-2235
▁thirsty	-2236
▁tittade	-2237
▁törstig	-2238
▁waiting	-2239
▁worried	-2240
▁adorable	-2241
▁ambition	-2242
▁betalade	-2243
▁children	-2244
▁katedern	-2245
▁misslyck	-2246
▁skrattar	-2247
▁important	-2248
▁incorrect	-2249
▁ingenting	-2250
▁skrattade	-2251
du	-2252
oj	-2253
als	-2254
bok	-2255
buk	-2256
dom	-2257
ear	-2258
elp	-2259
ept	-2260
eth	-2261
ffa	-2262
fra	-2263
ify	-2264
ins	-2265
ita	-2266
ity	-2267
iva	-2268
ize	-2269
iös	-2270
les	-2271
mod	-2272
rav	-2273
rog	-2274
rym	-2275
skt	-2276
udd	-2277
uer	-2278
uka	-2279
äns	-2280
åta	-2281
ödd	-2282
▁Fl	-2283
▁ID	-2284
▁Kl	-2285
▁Sm	-2286
▁ap	-2287
▁lö	-2288
▁ob	-2289
▁ot	-2290
akar	-2291
ance	-2292
arby	-2293
aren	-2294
aved	-2295
cept	-2296
ches	-2297
cing	-2298
cked	-2299
cken	-2300
ctor	-2301
etty	-2302
ices	-2303
ings	-2304
ited	-2305
ives	-2306
ivit	-2307
jälp	-2308
ksam	-2309
ktyg	-2310
llig	-2311
oggy	-2312
oted	-2313
ough	-2314
plom	-2315
reak	-2316
star	-2317
take	-2318
ular	-2319
vade	-2320
äder	-2321
ändr	-2322
ängs	-2323
övde	-2324
▁Ask	-2325
▁Går	-2326
▁Her	-2327
▁Kör	-2328
▁Läs	-2329
▁Run	-2330
▁Sat	-2331
▁Spe	-2332
▁Vet	-2333
▁abs	-2334
▁anx	-2335
▁boy	-2336
▁dad	-2337
▁dry	-2338
▁dör	-2339
▁exc	-2340
▁fox	-2341
▁gar	-2342
▁ham	-2343
▁log	-2344
▁läm	-2345
▁mål	-2346
▁mör	-2347
▁ost	-2348
▁pop	-2349
▁raw	-2350
▁rep	-2351
▁rid	-2352
▁räv	-2353
▁rök	-2354
▁sla	-2355
▁tig	-2356
▁tok	-2357
▁tor	-2358
▁tåg	-2359
▁tål	-2360
▁val	-2361
althy	-2362
antic	-2363
ation	-2364
atter	-2365
ennes	-2366
ented	-2367
esome	-2368
fraid	-2369
hamed	-2370
heten	-2371
iddag	-2372
ident	-2373
ihopa	-2374
iving	-2375
lling	-2376
oppen	-2377
sting	-2378
table	-2379
ussia	-2380
vious	-2381
äckte	-2382
▁Blev	-2383
▁Fire	-2384
▁Help	-2385
▁Hund	-2386
▁Just	-2387
▁Lägg	-2388
▁Midd	-2389
▁Ryss	-2390
▁Sade	-2391
▁Will	-2392
▁bent	-2393
▁bitt	-2394
▁blek	-2395
▁born	-2396
▁brev	-2397
▁båda	-2398
▁drog	-2399
▁easy	-2400
▁exem	-2401
▁fool	-2402
▁foot	-2403
▁fått	-2404
▁född	-2405
▁girl	-2406
▁gått	-2407
▁high	-2408
▁högl	-2409
▁höll	-2410
▁inga	-2411
▁into	-2412
▁iväg	-2413
▁kept	-2414
▁kost	-2415
▁leva	-2416
▁line	-2417
▁loud	-2418
▁lögn	-2419
▁mera	-2420
▁mind	-2421
▁mätt	-2422
▁mörd	-2423
▁näst	-2424
▁pale	-2425
▁poor	-2426
▁quit	-2427
▁runt	-2428
▁salt	-2429
▁sida	-2430
▁slog	-2431
▁slår	-2432
▁smil	-2433
▁svor	-2434
▁säll	-2435
▁taxi	-2436
▁took	-2437
▁tool	-2438
▁tråk	-2439
▁vakt	-2440
▁vitt	-2441
▁warm	-2442
▁weap	-2443
▁äger	-2444
▁äkta	-2445
immade	-2446
stairs	-2447
urious	-2448
▁Birds	-2449
▁Clean	-2450
▁Defin	-2451
▁Drick	-2452
▁Fråga	-2453
▁Hjälp	-2454
▁Någon	-2455
▁Skrev	-2456
▁Städa	-2457
▁annat	-2458
▁asked	-2459
▁awake	-2460
▁badge	-2461
▁bluff	-2462
▁books	-2463
▁bring	-2464
▁chans	-2465
▁cheap	-2466
▁cheer	-2467
▁class	-2468
▁contr	-2469
▁creat	-2470
▁cried	-2471
▁dying	-2472
▁early	-2473
▁heter	-2474
▁hitta	-2475
▁hälsa	-2476
▁jacka	-2477
▁knapp	-2478
▁kolla	-2479
▁kreat	-2480
▁laugh	-2481
▁lycka	-2482
▁låter	-2483
▁modig	-2484
▁movie	-2485
▁något	-2486
▁några	-2487
▁often	-2488
▁place	-2489
▁shook	-2490
▁sjöng	-2491
▁skräp	-2492
▁släkt	-2493
▁sound	-2494
▁säger	-2495
▁those	-2496
▁train	-2497
▁truth	-2498
▁where	-2499
▁worth	-2500
lligent	-2501
▁Använd	-2502
▁Forget	-2503
▁Fåglar	-2504
▁Hennes	-2505
▁Hänger	-2506
▁Russia	-2507
▁Saknar	-2508
▁Säljer	-2509
▁accept	-2510
▁afraid	-2511
▁better	-2512
▁blivit	-2513
▁böcker	-2514
▁couldn	-2515
▁differ	-2516
▁diplom	-2517
▁doctor	-2518
▁embarr	-2519
▁familj	-2520
▁family	-2521
▁fattar	-2522
▁förlor	-2523
▁insane	-2524
▁kommit	-2525
▁letter	-2526
▁lägger	-2527
▁manage	-2528
▁morgon	-2529
▁nearby	-2530
▁passed	-2531
▁relief	-2532
▁smiled	-2533
▁specif	-2534
▁sprang	-2535
▁stayed	-2536
▁strong	-2537
▁ursäkt	-2538
▁voices	-2539
▁anställ	-2540
▁anxious	-2541
▁ashamed	-2542
▁behövde	-2543
▁berätta	-2544
▁beställ	-2545
▁betalar	-2546
▁förändr	-2547
▁healthy	-2548
▁klockan	-2549
▁konstig	-2550
▁kramade	-2551
▁långsam	-2552
▁misstag	-2553
▁mistake	-2554
▁nyckeln	-2555
▁patient	-2556
▁quickly	-2557
▁recover	-2558
▁related	-2559
▁rättvis	-2560
▁slutade	-2561
▁sparken	-2562
▁strange	-2563
▁tvivlar	-2564
▁verktyg	-2565
▁väntade	-2566
▁Middagen	-2567
▁Ryssland	-2568
▁allihopa	-2569
▁creative	-2570
▁desperat	-2571
▁everyone	-2572
▁försöker	-2573
▁försökte	-2574
▁happened	-2575
▁hungriga	-2576
▁pengarna	-2577
▁pistolen	-2578
▁somebody	-2579
▁stalling	-2580
▁swimming	-2581
▁trevligt	-2582
▁varandra	-2583
▁överleva	-2584
▁berättade	-2585
▁confident	-2586
▁depressed	-2587
▁nycklarna	-2588
▁everything	-2589
▁journalist	-2590
▁understand	-2591
▁intelligent	-2592
af	-2593
cc	-2594
fr	-2595
gn	-2596
pa	-2597
ach	-2598
add	-2599
duk	-2600
erm	-2601
fer	-2602
fly	-2603
gag	-2604
ged	-2605
ict	-2606
ier	-2607
ike	-2608
inn	-2609
ket	-2610
lad	-2611
lut	-2612
nat	-2613
olk	-2614
oon	-2615
ped	-2616
ppy	-2617
pty	-2618
ral	-2619
rek	-2620
res	-2621
rit	-2622
ses	-2623
ual	-2624
uld	-2625
ure	-2626
ury	-2627
ven	-2628
väp	-2629
ybr	-2630
yer	-2631
ädd	-2632
öre	-2633
öva	-2634
▁Kr	-2635
▁Lä	-2636
▁Ne	-2637
▁Of	-2638
▁Sv	-2639
▁Sw	-2640
▁bj	-2641
▁cy	-2642
▁jo	-2643
▁lå	-2644
▁op	-2645
▁ry	-2646
▁yt	-2647
abet	-2648
akes	-2649
arge	-2650
assk	-2651
bart	-2652
bjud	-2653
boll	-2654
fair	-2655
fess	-2656
ging	-2657
ible	-2658
ibut	-2659
icka	-2660
iest	-2661
ilar	-2662
inna	-2663
irty	-2664
irus	-2665
ison	-2666
itar	-2667
juta	-2668
ktiv	-2669
line	-2670
mans	-2671
obot	-2672
okat	-2673
oons	-2674
pade	-2675
pect	-2676
pril	-2677
road	-2678
side	-2679
sjuk	-2680
skan	-2681
tain	-2682
teck	-2683
ugna	-2684
uine	-2685
ules	-2686
unda	-2687
vist	-2688
värk	-2689
örja	-2690
▁Any	-2691
▁Dra	-2692
▁Eat	-2693
▁Fix	-2694
▁Gud	-2695
▁Moz	-2696
▁Pro	-2697
▁Sit	-2698
▁Såg	-2699
▁Vår	-2700
▁air	-2701
▁avf	-2702
▁bid	-2703
▁box	-2704
▁bro	-2705
▁bur	-2706
▁byt	-2707
▁cle	-2708
▁col	-2709
▁cup	-2710
▁end	-2711
▁erk	-2712
▁eur	-2713
▁fed	-2714
▁fär	-2715
▁imm	-2716
▁lie	-2717
▁lob	-2718
▁lon	-2719
▁läk	-2720
▁lär	-2721
▁mun	-2722
▁mär	-2723
▁näs	-2724
▁ors	-2725
▁pap	-2726
▁poj	-2727
▁rak	-2728
▁rum	-2729
▁röd	-2730
▁san	-2731
▁shy	-2732
▁slå	-2733
▁sue	-2734
▁söm	-2735
▁söt	-2736
▁ter	-2737
▁ton	-2738
▁tou	-2739
▁typ	-2740
▁tår	-2741
▁vak	-2742
▁väx	-2743
▁yes	-2744
▁änd	-2745
▁åkt	-2746
allow	-2747
anges	-2748
aviar	-2749
entar	-2750
ercis	-2751
icult	-2752
ified	-2753
iktet	-2754
inner	-2755
inted	-2756
inter	-2757
ipped	-2758
isted	-2759
istor	-2760
itely	-2761
lands	-2762
mates	-2763
modig	-2764
orrow	-2765
siner	-2766
svinn	-2767
ummer	-2768
ybrid	-2769
yssna	-2770
ängde	-2771
▁Didn	-2772
▁Inga	-2773
▁Read	-2774
▁Sänk	-2775
▁Tack	-2776
▁Were	-2777
▁also	-2778
▁apel	-2779
▁arre	-2780
▁bety	-2781
▁bike	-2782
▁blog	-2783
▁blom	-2784
▁blyg	-2785
▁boll	-2786
▁bråk	-2787
▁bröd	-2788
▁cont	-2789
▁cost	-2790
▁cute	-2791
▁dark	-2792
▁deaf	-2793
▁disk	-2794
▁duty	-2795
▁enem	-2796
▁enor	-2797
▁exit	-2798
▁fake	-2799
▁fall	-2800
▁fara	-2801
▁fear	-2802
▁fill	-2803
▁film	-2804
▁fing	-2805
▁föll	-2806
▁förs	-2807
▁förv	-2808
▁gäst	-2809
▁hatt	-2810
▁hela	-2811
▁hipp	-2812
▁ihåg	-2813
▁last	-2814
▁lies	-2815
▁nose	-2816
▁oför	-2817
▁pray	-2818
▁puss	-2819
▁rain	-2820
▁real	-2821
▁reda	-2822
▁resa	-2823
▁risk	-2824
▁road	-2825
▁rude	-2826
▁sade	-2827
▁sagt	-2828
▁sane	-2829
▁scen	-2830
▁skam	-2831
▁sked	-2832
▁skyd	-2833
▁slob	-2834
▁snål	-2835
▁stad	-2836
▁synd	-2837
▁sätt	-2838
▁unga	-2839
▁unre	-2840
▁uppe	-2841
▁vide	-2842
▁vred	-2843
▁värt	-2844
▁warn	-2845
▁wasn	-2846
▁yell	-2847
▁ängs	-2848
▁ätit	-2849
abetes	-2850
derful	-2851
fessor	-2852
gången	-2853
ibuted	-2854
inkade	-2855
issade	-2856
orrekt	-2857
sinnig	-2858
strong	-2859
yssnar	-2860
▁Drive	-2861
▁Hörde	-2862
▁Light	-2863
▁Lugna	-2864
▁Läste	-2865
▁Shall	-2866
▁Själv	-2867
▁Sover	-2868
▁Speak	-2869
▁Thank	-2870
▁affär	-2871
▁armed	-2872
▁arrog	-2873
▁artig	-2874
▁bakom	-2875
▁belie	-2876
▁beväp	-2877
▁bored	-2878
▁brave	-2879
▁break	-2880
▁candy	-2881
▁catch	-2882
▁empty	-2883
▁engag	-2884
▁exist	-2885
▁fever	-2886
▁fiska	-2887
▁fixar	-2888
▁freez	-2889
▁frisk	-2890
▁följa	-2891
▁försv	-2892
▁förtj	-2893
▁gamla	-2894
▁gevär	-2895
▁glass	-2896
▁godis	-2897
▁grown	-2898
▁gråta	-2899
▁guest	-2900
▁jobba	-2901
▁kliar	-2902
▁kväll	-2903
▁känna	-2904
▁litet	-2905
▁lucky	-2906
▁minns	-2907
▁minut	-2908
▁målar	-2909
▁opera	-2910
▁orätt	-2911
▁panik	-2912
▁peace	-2913
▁perfe	-2914
▁polit	-2915
▁präst	-2916
▁robot	-2917
▁rolig	-2918
▁satte	-2919
▁sells	-2920
▁sjuka	-2921
▁skrek	-2922
▁skuld	-2923
▁skynd	-2924
▁sluta	-2925
▁small	-2926
▁smuts	-2927
▁stark	-2928
▁stora	-2929
▁ställ	-2930
▁svara	-2931
▁swore	-2932
▁säkra	-2933
▁taget	-2934
▁teeth	-2935
▁thank	-2936
▁these	-2937
▁three	-2938
▁toler	-2939
▁tools	-2940
▁trygg	-2941
▁vaken	-2942
▁vilse	-2943
▁virus	-2944
▁white	-2945
▁Behåll	-2946
▁Hunden	-2947
▁Håller	-2948
▁Mozart	-2949
▁Skaffa	-2950
▁Tyckte	-2951
▁abroad	-2952
▁absent	-2953
▁afford	-2954
▁anyone	-2955
▁apolog	-2956
▁arbeta	-2957
▁behind	-2958
▁behöva	-2959
▁bidrog	-2960
▁bitter	-2961
▁boring	-2962
▁bättre	-2963
▁cancer	-2964
▁chance	-2965
▁change	-2966
▁cheese	-2967
▁choice	-2968
▁course	-2969
▁dinner	-2970
▁dricka	-2971
▁döende	-2972
▁enough	-2973
▁failed	-2974
▁fattig	-2975
▁flytta	-2976
▁framåt	-2977
▁frågor	-2978
▁fördom	-2979
▁föräld	-2980
▁histor	-2981
▁hjälte	-2982
▁honest	-2983
▁hugged	-2984
▁hummer	-2985
▁hybrid	-2986
▁katten	-2987
▁kissed	-2988
▁klassk	-2989
▁knappt	-2990
▁konstn	-2991
▁koppen	-2992
▁lawyer	-2993
▁litade	-2994
▁lonely	-2995
▁lukten	-2996
▁mening	-2997
▁middag	-2998
▁mother	-2999
▁needed	-3000
▁nästan	-3001
▁orolig	-3002
▁pretty	-3003
▁priest	-3004
▁röster	-3005
▁seemed	-3006
▁sjunga	-3007
▁skjuta	-3008
▁skjuts	-3009
▁skylla	-3010
▁smakar	-3011
▁spelar	-3012
▁stoppa	-3013
▁studer	-3014
▁sången	-3015
▁tidigt	-3016
▁toppen	-3017
▁travel	-3018
▁tänder	-3019
▁tänker	-3020
▁unfair	-3021
▁vatten	-3022
▁vägrar	-3023
▁waited	-3024
▁Älskar	-3025
▁Lunchen	-3026
▁Someone	-3027
▁advokat	-3028
▁another	-3029
▁arbetet	-3030
▁awesome	-3031
▁careful	-3032
▁comment	-3033
▁compete	-3034
▁dressed	-3035
▁dricker	-3036
▁fainted	-3037
▁fantast	-3038
▁fotboll	-3039
▁franska	-3040
▁frantic	-3041
▁furious	-3042
▁genuine	-3043
▁himself	-3044
▁huvudet	-3045
▁klarade	-3046
▁kreativ	-3047
▁lobster	-3048
▁lämnade	-3049
▁oranges	-3050
▁ordered	-3051
▁outside	-3052
▁parkera	-3053
▁reading	-3054
▁shallow	-3055
▁similar	-3056
▁slappna	-3057
▁spiders	-3058
▁svarade	-3059
▁svettas	-3060
▁talking	-3061
▁tappade	-3062
▁trusted	-3063
▁tveksam	-3064
▁upprikt	-3065
▁upprörd	-3066
▁verkade	-3067
▁viktigt	-3068
▁watched	-3069
▁witness	-3070
▁ängslig	-3071
▁överens	-3072
▁Försvinn	-3073
▁Varifrån	-3074
▁ansiktet	-3075
▁artistic	-3076
▁beställa	-3077
▁climbing	-3078
▁diabetes	-3079
▁doubtful	-3080
▁friendly	-3081
▁headache	-3082
▁konstigt	-3083
▁laughing	-3084
▁lyckades	-3085
▁närheten	-3086
▁spindlar	-3087
▁stannade	-3088
▁svimmade	-3089
▁sweating	-3090
▁tomorrow	-3091
▁utgången	-3092
▁apelsiner	-3093
▁dangerous	-3094
▁desperate	-3095
▁different	-3096
▁difficult	-3097
▁förlorade	-3098
▁huvudvärk	-3099
▁kommentar	-3100
▁professor	-3101
▁recovered	-3102
▁sanningen	-3103
▁something	-3104
▁utomlands	-3105
▁Definitely	-3106
▁aggressive	-3107
▁classmates	-3108
▁deprimerad	-3109
▁downstairs	-3110
▁headstrong	-3111
▁contributed	-3112
▁embarrassed	-3113
▁långsammare	-3114
ax	-3115
eg	-3116
ja	-3117
oc	-3118
ov	-3119
qu	-3120
rs	-3121
äf	-3122
ås	-3123
ail	-3124
aky	-3125
ald	-3126
app	-3127
ask	-3128
ast	-3129
bra	-3130
bud	-3131
bur	-3132
cce	-3133
cif	-3134
cre	-3135
edd	-3136
edv	-3137
for	-3138
fär	-3139
gin	-3140
går	-3141
hus	-3142
its	-3143
jej	-3144
kay	-3145
kta	-3146
lde	-3147
lit	-3148
låt	-3149
mor	-3150
nes	-3151
nik	-3152
oda	-3153
odd	-3154
oes	-3155
oid	-3156
ole	-3157
omb	-3158
oof	-3159
ops	-3160
orl	-3161
oss	-3162
ows	-3163
set	-3164
tal	-3165
uck	-3166
ugs	-3167
vad	-3168
vil	-3169
vin	-3170
vol	-3171
vor	-3172
yrt	-3173
zzy	-3174
äft	-3175
ämd	-3176
äna	-3177
ära	-3178
▁CD	-3179
▁Er	-3180
▁Ka	-3181
▁Rö	-3182
▁cd	-3183
▁mö	-3184
▁og	-3185
▁rå	-3186
▁tu	-3187
▁yr	-3188
▁öm	-3189
acht	-3190
agar	-3191
arna	-3192
arry	-3193
ason	-3194
aten	-3195
bage	-3196
bell	-3197
ckad	-3198
cuse	-3199
dags	-3200
days	-3201
edan	-3202
esam	-3203
fall	-3204
fatt	-3205
fish	-3206
gery	-3207
hand	-3208
hist	-3209
hlet	-3210
icks	-3211
ider	-3212
ikte	-3213
ilen	-3214
ized	-3215
klar	-3216
leep	-3217
lish	-3218
ller	-3219
loor	-3220
läng	-3221
most	-3222
olin	-3223
oned	-3224
orna	-3225
outh	-3226
oves	-3227
owel	-3228
pens	-3229
plan	-3230
pond	-3231
pper	-3232
reck	-3233
rees	-3234
ross	-3235
rätt	-3236
skad	-3237
skor	-3238
sted	-3239
tack	-3240
tact	-3241
tect	-3242
tråk	-3243
ttar	-3244
ugit	-3245
vara	-3246
äfta	-3247
ägen	-3248
ämma	-3249
ämpa	-3250
ånad	-3251
ögon	-3252
öjde	-3253
ötta	-3254
▁Bet	-3255
▁Bli	-3256
▁Bur	-3257
▁Hen	-3258
▁Kon	-3259
▁Put	-3260
▁Sov	-3261
▁Tag	-3262
▁Tog	-3263
▁Vak	-3264
▁adm	-3265
▁anl	-3266
▁ara	-3267
▁ast	-3268
▁bef	-3269
▁blö	-3270
▁cab	-3271
▁cer	-3272
▁cha	-3273
▁cut	-3274
▁dej	-3275
▁döv	-3276
▁eld	-3277
▁gif	-3278
▁grö	-3279
▁hom	-3280
▁ink	-3281
▁kam	-3282
▁kne	-3283
▁lab	-3284
▁lek	-3285
▁ler	-3286
▁lim	-3287
▁låt	-3288
▁map	-3289
▁mur	-3290
▁paj	-3291
▁pie	-3292
▁rea	-3293
▁rop	-3294
▁sam	-3295
▁sel	-3296
▁sex	-3297
▁ske	-3298
▁sug	-3299
▁sun	-3300
▁tyd	-3301
▁unf	-3302
▁uts	-3303
▁van	-3304
▁öpp	-3305
agger	-3306
ample	-3307
andet	-3308
buked	-3309
cceed	-3310
ceful	-3311
cious	-3312
creet	-3313
derår	-3314
edrar	-3315
edvid	-3316
erson	-3317
etten	-3318
ffade	-3319
fully	-3320
getic	-3321
ickar	-3322
icked	-3323
icken	-3324
irrad	-3325
isten	-3326
ister	-3327
iting	-3328
ittar	-3329
ittat	-3330
itted	-3331
ittle	-3332
nande	-3333
night	-3334
niska	-3335
obbed	-3336
ocked	-3337
orten	-3338
otten	-3339
outed	-3340
oying	-3341
plain	-3342
stans	-3343
troll	-3344
uggar	-3345
ummet	-3346
undry	-3347
ussen	-3348
utter	-3349
ymrad	-3350
ängen	-3351
▁Arab	-3352
▁Bryr	-3353
▁Calm	-3354
▁Draw	-3355
▁Dröm	-3356
▁Dust	-3357
▁Fill	-3358
▁Jobb	-3359
▁Kyss	-3360
▁Ryck	-3361
▁Räck	-3362
▁Show	-3363
▁Sjun	-3364
▁Talk	-3365
▁Tänd	-3366
▁Vann	-3367
▁Vart	-3368
▁Visa	-3369
▁abdu	-3370
▁ache	-3371
▁adap	-3372
▁babb	-3373
▁baby	-3374
▁beat	-3375
▁bege	-3376
▁bell	-3377
▁belö	-3378
▁bröt	-3379
▁bära	-3380
▁bäst	-3381
▁cake	-3382
▁cane	-3383
▁cars	-3384
▁comb	-3385
▁damp	-3386
▁date	-3387
▁deep	-3388
▁dist	-3389
▁drar	-3390
▁egen	-3391
▁elak	-3392
▁else	-3393
▁ever	-3394
▁fail	-3395
▁file	-3396
▁flat	-3397
▁flyg	-3398
▁folk	-3399
▁fukt	-3400
▁förb	-3401
▁före	-3402
▁gate	-3403
▁gett	-3404
▁gill	-3405
▁grym	-3406
▁gräs	-3407
▁guts	-3408
▁jail	-3409
▁jock	-3410
▁join	-3411
▁jury	-3412
▁jätt	-3413
▁koll	-3414
▁kont	-3415
▁kort	-3416
▁kras	-3417
▁käpp	-3418
▁laga	-3419
▁ljus	-3420
▁läsk	-3421
▁lörd	-3422
▁meat	-3423
▁mess	-3424
▁nail	-3425
▁naiv	-3426
▁news	-3427
▁nodd	-3428
▁note	-3429
▁nytt	-3430
▁nöjd	-3431
▁okay	-3432
▁oper	-3433
▁ours	-3434
▁page	-3435
▁phot	-3436
▁pill	-3437
▁poss	-3438
▁rang	-3439
▁roll	-3440
▁rymt	-3441
▁rått	-3442
▁röda	-3443
▁röka	-3444
▁röra	-3445
▁sail	-3446
▁sang	-3447
▁says	-3448
▁seat	-3449
▁sena	-3450
▁sinn	-3451
▁skor	-3452
▁sold	-3453
▁sore	-3454
▁stam	-3455
▁star	-3456
▁step	-3457
▁stod	-3458
▁stol	-3459
▁stra	-3460
▁sömn	-3461
▁tank	-3462
▁team	-3463
▁teas	-3464
▁terr	-3465
▁text	-3466
▁tire	-3467
▁town	-3468
▁trip	-3469
▁träd	-3470
▁tung	-3471
▁usel	-3472
▁vack	-3473
▁wake	-3474
▁wash	-3475
▁wild	-3476
▁woke	-3477
▁åker	-3478
assing	-3479
erable	-3480
erande	-3481
hletic	-3482
idence	-3483
itated	-3484
jortan	-3485
rossad	-3486
rsäkta	-3487
sosamt	-3488
tråkad	-3489
uering	-3490
usande	-3491
ämtade	-3492
årande	-3493
▁Begin	-3494
▁Brush	-3495
▁Börja	-3496
▁Damma	-3497
▁Drink	-3498
▁Gissa	-3499
▁Happy	-3500
▁Hoppa	-3501
▁Lower	-3502
▁Menar	-3503
▁Prova	-3504
▁Röker	-3505
▁Satur	-3506
▁Skjut	-3507
▁Slåss	-3508
▁Stick	-3509
▁Sväng	-3510
▁There	-3511
▁Those	-3512
▁Throw	-3513
▁Vilka	-3514
▁Våren	-3515
▁aning	-3516
▁atlet	-3517
▁avund	-3518
▁awful	-3519
▁begin	-3520
▁bilar	-3521
▁blank	-3522
▁bread	-3523
▁brors	-3524
▁böjde	-3525
▁börja	-3526
▁carry	-3527
▁chess	-3528
▁clear	-3529
▁comes	-3530
▁crown	-3531
▁cykel	-3532
▁dagen	-3533
▁deser	-3534
▁dirty	-3535
▁dizzy	-3536
▁drugs	-3537
▁enemy	-3538
▁energ	-3539
▁favor	-3540
▁feber	-3541
▁flaky	-3542
▁floor	-3543
▁forts	-3544
▁foten	-3545
▁frysa	-3546
▁fugit	-3547
▁fullt	-3548
▁förky	-3549
▁förlo	-3550
▁förut	-3551
▁galna	-3552
▁genom	-3553
▁gärna	-3554
▁heart	-3555
▁hired	-3556
▁hurry	-3557
▁hände	-3558
▁hålla	-3559
▁högre	-3560
▁igång	-3561
▁immun	-3562
▁irrit	-3563
▁jogga	-3564
▁kappa	-3565
▁konta	-3566
▁körde	-3567
▁later	-3568
▁ledig	-3569
▁lever	-3570
▁liars	-3571
▁lämna	-3572
▁låten	-3573
▁lönar	-3574
▁maten	-3575
▁might	-3576
▁mouth	-3577
▁moved	-3578
▁naive	-3579
▁nästa	-3580
▁olyck	-3581
▁ought	-3582
▁paper	-3583
▁polis	-3584
▁power	-3585
▁proud	-3586
▁prove	-3587
▁quite	-3588
▁reser	-3589
▁roade	-3590
▁rules	-3591
▁räkna	-3592
▁saker	-3593
▁sakna	-3594
▁scare	-3595
▁scary	-3596
▁shoes	-3597
▁short	-3598
▁sidan	-3599
▁skate	-3600
▁skola	-3601
▁solen	-3602
▁spela	-3603
▁stiga	-3604
▁stood	-3605
▁storm	-3606
▁teach	-3607
▁tegel	-3608
▁tokig	-3609
▁touch	-3610
▁towel	-3611
▁tvätt	-3612
▁tårta	-3613
▁unrel	-3614
▁upset	-3615
▁video	-3616
▁värre	-3617
▁worse	-3618
▁yacht	-3619
▁ytlig	-3620
▁äggen	-3621
▁äpple	-3622
▁öppen	-3623
acation	-3624
emester	-3625
ktering	-3626
ndersök	-3627
orlunda	-3628
pensive	-3629
ressade	-3630
sammans	-3631
starrig	-3632
uddhist	-3633
varande	-3634
▁Borsta	-3635
▁Excuse	-3636
▁Förlåt	-3637
▁Listen	-3638
▁Lyssna	-3639
▁Thanks	-3640
▁Vatten	-3641
▁Vilket	-3642
▁active	-3643
▁almost	-3644
▁anteck	-3645
▁anyway	-3646
▁asleep	-3647
▁attack	-3648
▁avsked	-3649
▁begrav	-3650
▁beslut	-3651
▁bevisa	-3652
▁bother	-3653
▁bricks	-3654
▁broken	-3655
▁cancel	-3656
▁closed	-3657
▁closer	-3658
▁dagbok	-3659
▁dreams	-3660
▁driver	-3661
▁droger	-3662
▁dörren	-3663
▁fairly	-3664
▁fiende	-3665
▁freeze	-3666
▁fryser	-3667
▁frågar	-3668
▁föddes	-3669
▁följde	-3670
▁gloves	-3671
▁groggy	-3672
▁hardly	-3673
▁helped	-3674
▁hemskt	-3675
▁hennes	-3676
▁hippie	-3677
▁hittat	-3678
▁horses	-3679
▁insist	-3680
▁joggar	-3681
▁killen	-3682
▁killer	-3683
▁kostar	-3684
▁laughs	-3685
▁listan	-3686
▁little	-3687
▁lyckas	-3688
▁matade	-3689
▁matter	-3690
▁meddel	-3691
▁menade	-3692
▁minors	-3693
▁misses	-3694
▁munnen	-3695
▁murder	-3696
▁notify	-3697
▁number	-3698
▁nummer	-3699
▁oärlig	-3700
▁papper	-3701
▁parent	-3702
▁person	-3703
▁played	-3704
▁pojken	-3705
▁polite	-3706
▁prefer	-3707
▁promen	-3708
▁regler	-3709
▁resour	-3710
▁ringer	-3711
▁robbed	-3712
▁ropade	-3713
▁räknas	-3714
▁rösten	-3715
▁schack	-3716
▁senare	-3717
▁seriös	-3718
▁skydda	-3719
▁skynda	-3720
▁sommar	-3721
▁sounds	-3722
▁speaks	-3723
▁stilla	-3724
▁ställa	-3725
▁stämma	-3726
▁summer	-3727
▁syster	-3728
▁sällan	-3729
▁sönder	-3730
▁talade	-3731
▁talked	-3732
▁tecken	-3733
▁trains	-3734
▁trying	-3735
▁trötta	-3736
▁undant	-3737
▁vidare	-3738
▁violin	-3739
▁värker	-3740
▁väskan	-3741
▁worked	-3742
▁yester	-3743
▁äpplet	-3744
bjudande	-3745
deråriga	-3746
våningen	-3747
▁allesam	-3748
▁ansikte	-3749
▁anybody	-3750
▁bananas	-3751
▁bananer	-3752
▁behålla	-3753
▁believe	-3754
▁belåten	-3755
▁billigt	-3756
▁bredvid	-3757
▁certain	-3758
▁choking	-3759
▁dancing	-3760
▁diskret	-3761
▁engaged	-3762
▁envious	-3763
▁erkände	-3764
▁exagger	-3765
▁example	-3766
▁excited	-3767
▁exempel	-3768
▁flyttar	-3769
▁fångade	-3770
▁garbage	-3771
▁generös	-3772
▁gillade	-3773
▁glasses	-3774
▁halkade	-3775
▁hjälpte	-3776
▁högljud	-3777
▁insidan	-3778
▁jogging	-3779
▁klättra	-3780
▁knocked	-3781
▁laundry	-3782
▁lyssnar	-3783
▁lättnad	-3784
▁lögnare	-3785
▁normalt	-3786
▁närmare	-3787
▁pratade	-3788
▁promise	-3789
▁protect	-3790
▁rebuked	-3791
▁regular	-3792
▁riktigt	-3793
▁räddade	-3794
▁shouted	-3795
▁singing	-3796
▁skamsen	-3797
▁skrämde	-3798
▁skulden	-3799
▁slipped	-3800
▁smiling	-3801
▁special	-3802
▁spelade	-3803
▁stämmer	-3804
▁succeed	-3805
▁surgery	-3806
▁tonight	-3807
▁tråkigt	-3808
▁twisted	-3809
▁weapons	-3810
▁winning	-3811
▁Somebody	-3812
▁abducted	-3813
▁annoying	-3814
▁anställd	-3815
▁answered	-3816
▁arbetade	-3817
▁arrogant	-3818
▁athletic	-3819
▁bekymrad	-3820
▁cheerful	-3821
▁discreet	-3822
▁evidence	-3823
▁fearless	-3824
▁followed	-3825
▁fugitive	-3826
▁föredrar	-3827
▁generous	-3828
▁glasögon	-3829
▁handskar	-3830
▁historia	-3831
▁jättebra	-3832
▁långsamt	-3833
▁minister	-3834
▁någonsin	-3835
▁opereras	-3836
▁positive	-3837
▁screamed	-3838
▁skickade	-3839
▁skjortan	-3840
▁sleeping	-3841
▁specific	-3842
▁standard	-3843
▁stressed	-3844
▁tolerant	-3845
▁tålmodig	-3846
▁undervis	-3847
▁ursinnig	-3848
▁uttråkad	-3849
▁Goodnight	-3850
▁adaptable	-3851
▁aggressiv	-3852
▁allvarlig	-3853
▁bedårande	-3854
▁bestämmer	-3855
▁besvärlig	-3856
▁beväpnade	-3857
▁energetic	-3858
▁everybody	-3859
▁expensive	-3860
▁förvirrad	-3861
▁förälskad	-3862
▁hälsosamt	-3863
▁miserable	-3864
▁questions	-3865
▁svettades	-3866
▁tegelsten	-3867
▁underligt	-3868
▁wonderful	-3869
▁yesterday	-3870
▁annorlunda	-3871
▁apologized	-3872
▁fantastisk	-3873
▁förkrossad	-3874
▁förändrats	-3875
▁punktering	-3876
▁understood	-3877
▁frånvarande	-3878
▁förtjusande	-3879
▁halsstarrig	-3880
▁konstnärlig	-3881
▁minderåriga	-3882
▁resourceful	-3883
be	-3884
bo	-3885
gr	-3886
ape	-3887
aut	-3888
avy	-3889
boy	-3890
dan	-3891
edu	-3892
eka	-3893
gav	-3894
hyf	-3895
iev	-3896
isy	-3897
ivt	-3898
jug	-3899
aks	-3900
fox	-3901
jöt	-3902
loy	-3903
lyd	-3904
nel	-3905
nib	-3906
noc	-3907
oil	-3908
oka	-3909
oky	-3910
rob	-3911
säk	-3912
ter	-3913
thy	-3914
ula	-3915
upt	-3916
väm	-3917
yns	-3918
äva	-3919
ånd	-3920
öja	-3921
öjt	-3922
▁Må	-3923
▁Om	-3924
▁On	-3925
▁Pa	-3926
▁Po	-3927
▁vu	-3928
acon	-3929
anda	-3930
anky	-3931
asps	-3932
atty	-3933
barn	-3934
buki	-3935
came	-3936
ccer	-3937
cern	-3938
corn	-3939
dast	-3940
dist	-3941
drev	-3942
esus	-3943
ffas	-3944
fied	-3945
fint	-3946
föra	-3947
gain	-3948
gare	-3949
gera	-3950
hful	-3951
höll	-3952
ibly	-3953
iell	-3954
igil	-3955
ihop	-3956
imme	-3957
inka	-3958
isky	-3959
ites	-3960
ivor	-3961
jutt	-3962
kelt	-3963
körd	-3964
lvet	-3965
mäst	-3966
näst	-3967
ogra	-3968
okes	-3969
okyo	-3970
ople	-3971
orry	-3972
ovar	-3973
ovis	-3974
owed	-3975
oyed	-3976
oyot	-3977
ozen	-3978
pass	-3979
pile	-3980
rare	-3981
rbet	-3982
resh	-3983
rime	-3984
rist	-3985
rows	-3986
ryka	-3987
räck	-3988
sade	-3989
sion	-3990
stin	-3991
stod	-3992
trol	-3993
uder	-3994
udge	-3995
ufft	-3996
ukta	-3997
ulla	-3998
ulär	-3999
chy	-4000
ele	-4001
gly	-4002
ika	-4003
ilt	-4004
izz	-4005
▁By	-4006
▁Me	-4007
▁et	-4008
▁Än	-4009
▁år	-4010
aget	-4011
aker	-4012
amas	-4013
arch	-4014
elef	-4015
glig	-4016
iker	-4017
ilot	-4018
izza	-4019
rott	-4020
skap	-4021
stor	-4022
ulin	-4023
ummi	-4024
umor	-4025
urse	-4026
ustr	-4027
vete	-4028
vett	-4029
äkte	-4030
änad	-4031
äsen	-4032
ävde	-4033
åder	-4034
ådig	-4035
åkor	-4036
öger	-4037
ögre	-4038
öter	-4039
▁Att	-4040
▁Buy	-4041
▁Byt	-4042
▁Egy	-4043
▁Fan	-4044
▁Fun	-4045
▁Hug	-4046
▁Knu	-4047
▁Lad	-4048
▁Lag	-4049
▁Lev	-4050
▁Lot	-4051
▁Lou	-4052
▁Lås	-4053
▁Män	-4054
▁Mål	-4055
▁Not	-4056
▁Our	-4057
▁Par	-4058
▁Rad	-4059
▁Rem	-4060
▁Sch	-4061
▁act	-4062
▁age	-4063
▁ant	-4064
▁avg	-4065
▁awk	-4066
▁bry	-4067
▁cir	-4068
▁cru	-4069
▁dam	-4070
▁dug	-4071
▁ele	-4072
▁feg	-4073
▁ful	-4074
▁fån	-4075
▁gum	-4076
▁hip	-4077
▁ice	-4078
▁ign	-4079
▁jet	-4080
▁kor	-4081
▁låg	-4082
▁löp	-4083
▁nep	-4084
▁non	-4085
▁nyf	-4086
▁orp	-4087
▁rab	-4088
▁rev	-4089
▁ryg	-4090
▁rym	-4091
▁squ	-4092
▁sus	-4093
▁tak	-4094
▁täv	-4095
▁utm	-4096
▁veg	-4097
▁vux	-4098
▁vät	-4099
den	-4100
lur	-4101
pon	-4102
såg	-4103
▁Få	-4104
▁ov	-4105
ined	-4106
lead	-4107
odna	-4108
örde	-4109
▁Böj	-4110
▁Klä	-4111
▁Ste	-4112
▁ble	-4113
▁bäl	-4114
▁cur	-4115
▁las	-4116
▁rub	-4117
▁stå	-4118
▁war	-4119
▁wer	-4120
▁yen	-4121
▁äck	-4122
agoda	-4123
akade	-4124
akass	-4125
aking	-4126
ansin	-4127
anter	-4128
arely	-4129
arian	-4130
attoo	-4131
autif	-4132
biska	-4133
ctual	-4134
duken	-4135
edule	-4136
eless	-4137
ernet	-4138
ffins	-4139
ftern	-4140
gnant	-4141
gångs	-4142
heter	-4143
iable	-4144
icket	-4145
ifted	-4146
iking	-4147
imals	-4148
inked	-4149
iolog	-4150
isken	-4151
karna	-4152
klart	-4153
kring	-4154
kting	-4155
ldern	-4156
lymen	-4157
låder	-4158
låten	-4159
nings	-4160
nswer	-4161
olite	-4162
ollig	-4163
opped	-4164
ortig	-4165
ovärd	-4166
owers	-4167
oyota	-4168
pisar	-4169
pises	-4170
plats	-4171
pleas	-4172
pplur	-4173
rater	-4174
reled	-4175
ristm	-4176
robat	-4177
räfta	-4178
samma	-4179
sfull	-4180
skall	-4181
skiva	-4182
stron	-4183
stämd	-4184
stånd	-4185
säker	-4186
teous	-4187
ubbel	-4188
ugged	-4189
ughty	-4190
ukost	-4191
ulate	-4192
umped	-4193
using	-4194
usion	-4195
utral	-4196
vaken	-4197
viken	-4198
voted	-4199
aså	-4200
hew	-4201
nap	-4202
nga	-4203
nit	-4204
sas	-4205
▁Gu	-4206
▁Sö	-4207
▁dy	-4208
band	-4209
isör	-4210
itat	-4211
iter	-4212
pekt	-4213
ping	-4214
ushi	-4215
zing	-4216
äron	-4217
▁Age	-4218
▁Bry	-4219
▁Göm	-4220
▁Sno	-4221
▁Wow	-4222
▁bat	-4223
▁cig	-4224
▁cit	-4225
▁dub	-4226
▁ens	-4227
▁git	-4228
▁inv	-4229
▁ras	-4230
▁såd	-4231
▁tat	-4232
▁top	-4233
▁tru	-4234
eding	-4235
inden	-4236
jänar	-4237
unnit	-4238
utten	-4239
yllde	-4240
yller	-4241
yndig	-4242
yrade	-4243
äcken	-4244
äften	-4245
äftig	-4246
äknel	-4247
äller	-4248
ängel	-4249
änker	-4250
äppar	-4251
ärska	-4252
ående	-4253
åttom	-4254
ömmen	-4255
örjer	-4256
örnar	-4257
övlig	-4258
▁Back	-4259
▁Barn	-4260
▁Beat	-4261
▁Beer	-4262
▁Boil	-4263
▁Cont	-4264
▁Cool	-4265
▁Dags	-4266
▁Dice	-4267
▁Drop	-4268
▁Fick	-4269
▁Find	-4270
▁Fixa	-4271
▁Fyll	-4272
▁Gick	-4273
▁Hide	-4274
▁Häst	-4275
▁Inte	-4276
▁Jaså	-4277
▁Kiss	-4278
▁Klar	-4279
▁Koka	-4280
▁Lita	-4281
▁Ljug	-4282
▁Lock	-4283
▁Mars	-4284
▁Move	-4285
▁None	-4286
▁Once	-4287
▁Pace	-4288
▁Pick	-4289
▁Rita	-4290
▁Röst	-4291
▁Shut	-4292
▁Sign	-4293
▁Skad	-4294
▁Skol	-4295
▁Snar	-4296
▁Sopa	-4297
▁Step	-4298
