<unk>	0
<s>	0
</s>	0
<pad>	0
om	-0
▁T	-1
▁I	-2
▁Tom	-3
▁d	-4
▁h	-5
▁s	-6
ag	-7
ar	-8
är	-9
er	-10
▁i	-11
▁t	-12
▁J	-13
▁Jag	-14
et	-15
an	-16
▁m	-17
▁är	-18
en	-19
▁b	-20
▁D	-21
at	-22
▁f	-23
▁H	-24
in	-25
ig	-26
ll	-27
ou	-28
▁l	-29
▁g	-30
▁a	-31
ed	-32
on	-33
▁k	-34
ad	-35
▁v	-36
re	-37
▁n	-38
▁w	-39
▁c	-40
▁y	-41
st	-42
▁you	-43
he	-44
▁p	-45
or	-46
▁S	-47
ve	-48
▁is	-49
▁in	-50
ör	-51
▁V	-52
ck	-53
te	-54
is	-55
▁det	-56
ing	-57
▁G	-58
▁W	-59
▁it	-60
▁Det	-61
▁u	-62
ade	-63
as	-64
ow	-65
▁r	-66
it	-67
ill	-68
▁j	-69
id	-70
ta	-71
▁en	-72
▁inte	-73
ke	-74
ot	-75
▁du	-76
▁It	-77
▁li	-78
hat	-79
▁to	-80
▁o	-81
le	-82
un	-83
än	-84
▁mig	-85
ur	-86
de	-87
pp	-88
▁K	-89
▁be	-90
ver	-91
▁ha	-92
▁st	-93
▁me	-94
att	-95
▁the	-96
▁har	-97
▁He	-98
▁här	-99
▁Han	-100
▁var	-101
▁A	-102
▁Vi	-103
▁C	-104
▁dig	-105
äl	-106
el	-107
▁Ä	-108
am	-109
al	-110
em	-111
ka	-112
▁do	-113
▁för	-114
es	-115
▁den	-116
▁Är	-117
▁L	-118
▁We	-119
his	-120
▁min	-121
▁lo	-122
▁my	-123
na	-124
ay	-125
ere	-126
▁jag	-127
år	-128
im	-129
▁on	-130
▁på	-131
▁like	-132
ät	-133
▁M	-134
lig	-135
▁F	-136
▁Y	-137
▁kan	-138
▁The	-139
▁att	-140
▁You	-141
▁was	-142
▁can	-143
ch	-144
il	-145
▁re	-146
▁tr	-147
▁hat	-148
▁sa	-149
sk	-150
▁Do	-151
▁ne	-152
▁e	-153
▁B	-154
ok	-155
▁ar	-156
▁go	-157
yck	-158
▁kom	-159
ett	-160
ra	-161
ick	-162
▁om	-163
▁have	-164
▁sk	-165
▁De	-166
ir	-167
od	-168
ss	-169
äm	-170
ome	-171
▁Are	-172
åg	-173
åt	-174
ant	-175
▁se	-176
▁we	-177
▁this	-178
ld	-179
ive	-180
▁Du	-181
över	-182
▁Can	-183
▁They	-184
▁Hon	-185
▁She	-186
▁till	-187
▁fr	-188
mer	-189
▁Hur	-190
itt	-191
ng	-192
▁N	-193
nd	-194
kt	-195
▁an	-196
▁How	-197
▁ett	-198
ho	-199
▁that	-200
ic	-201
ent	-202
ob	-203
us	-204
▁Did	-205
▁Kan	-206
▁Var	-207
▁bl	-208
▁där	-209
▁your	-210
ätt	-211
▁med	-212
jäl	-213
lla	-214
ug	-215
▁må	-216
▁ut	-217
ry	-218
ut	-219
▁Is	-220
and	-221
ust	-222
▁not	-223
▁That	-224
ff	-225
ol	-226
ste	-227
▁need	-228
äg	-229
▁vi	-230
▁kn	-231
▁Don	-232
one	-233
▁beh	-234
▁upp	-235
▁love	-236
all	-237
▁here	-238
▁kommer	-239
▁St	-240
▁sp	-241
▁What	-242
▁hel	-243
lar	-244
▁up	-245
skar	-246
ht	-247
iv	-248
ly	-249
▁gör	-250
▁get	-251
▁got	-252
ycker	-253
▁Den	-254
ma	-255
ort	-256
▁pr	-257
se	-258
ave	-259
▁so	-260
▁hjäl	-261
og	-262
▁dr	-263
▁nu	-264
▁äl	-265
▁måste	-266
▁de	-267
illar	-268
▁R	-269
▁tycker	-270
▁behöver	-271
▁E	-272
▁Get	-273
▁all	-274
▁Be	-275
▁fa	-276
▁want	-277
▁help	-278
▁vill	-279
▁hjälp	-280
ner	-281
▁Ge	-282
▁av	-283
▁br	-284
▁er	-285
▁gr	-286
▁Vad	-287
▁car	-288
▁älskar	-289
lev	-290
▁hon	-291
▁know	-292
ak	-293
ft	-294
ack	-295
und	-296
▁gå	-297
▁he	-298
▁ni	-299
▁sl	-300
▁ser	-301
▁ska	-302
▁co	-303
▁gillar	-304
ul	-305
der	-306
▁job	-307
▁wor	-308
▁Give	-309
ep	-310
out	-311
▁one	-312
▁hatar	-313
ung	-314
▁Who	-315
ap	-316
op	-317
▁te	-318
▁såg	-319
▁This	-320
ake	-321
ist	-322
▁sm	-323
▁Vem	-324
▁are	-325
▁him	-326
▁tal	-327
▁look	-328
iss	-329
▁al	-330
▁has	-331
▁sig	-332
▁göra	-333
ied	-334
ous	-335
▁honom	-336
▁at	-337
▁th	-338
▁din	-339
▁dog	-340
▁hem	-341
▁ver	-342
fe	-343
ame	-344
ker	-345
▁sn	-346
▁bor	-347
▁och	-348
ce	-349
ög	-350
art	-351
tay	-352
▁så	-353
▁Kom	-354
▁saw	-355
öl	-356
▁My	-357
▁am	-358
▁see	-359
▁too	-360
▁work	-361
öt	-362
▁O	-363
åll	-364
▁le	-365
ight	-366
▁oss	-367
▁blev	-368
ligt	-369
ring	-370
very	-371
▁bil	-372
▁hur	-373
▁now	-374
▁som	-375
▁Go	-376
▁Gå	-377
▁fe	-378
▁la	-379
▁sv	-380
ämta	-381
▁Gör	-382
▁for	-383
▁kän	-384
▁över	-385
ju	-386
▁bra	-387
▁home	-388
▁P	-389
bet	-390
igt	-391
ind	-392
oll	-393
▁mo	-394
▁no	-395
▁Let	-396
▁did	-397
▁out	-398
▁read	-399
ice	-400
ine	-401
nar	-402
own	-403
sam	-404
äng	-405
▁or	-406
▁sh	-407
▁hate	-408
ans	-409
isk	-410
▁bo	-411
▁bar	-412
äs	-413
jor	-414
▁tv	-415
ired	-416
▁stu	-417
▁vän	-418
jorde	-419
▁fast	-420
ime	-421
oke	-422
ull	-423
äll	-424
▁åt	-425
▁hurt	-426
▁Sk	-427
ande	-428
ning	-429
▁Every	-430
ik	-431
öd	-432
are	-433
gen	-434
ody	-435
rig	-436
ött	-437
▁Ta	-438
▁ch	-439
▁sw	-440
▁us	-441
ious	-442
▁dag	-443
▁dem	-444
▁går	-445
▁had	-446
▁Alla	-447
▁vara	-448
▁hjälpa	-449
ie	-450
öm	-451
ang	-452
ble	-453
▁Sl	-454
▁gl	-455
▁ro	-456
▁ta	-457
▁bad	-458
▁fun	-459
▁miss	-460
▁them	-461
ain	-462
ish	-463
▁Ni	-464
▁aw	-465
▁Får	-466
▁Come	-467
▁hand	-468
▁hund	-469
bb	-470
ue	-471
ard	-472
eep	-473
enn	-474
nade	-475
ound	-476
▁Har	-477
▁Låt	-478
▁isn	-479
▁vin	-480
▁mitt	-481
ct	-482
tar	-483
var	-484
äst	-485
▁ex	-486
▁of	-487
ould	-488
▁must	-489
▁talk	-490
▁gjorde	-491
lo	-492
ait	-493
ary	-494
day	-495
▁pl	-496
ngen	-497
▁Håll	-498
▁live	-499
▁verk	-500
zy	-501
ful	-502
ken	-503
▁ag	-504
anna	-505
▁her	-506
▁pen	-507
▁run	-508
▁und	-509
▁hade	-510
▁there	-511
da	-512
mp	-513
sö	-514
ank	-515
ate	-516
dig	-517
ide	-518
▁Wh	-519
▁få	-520
▁pa	-521
▁po	-522
▁sä	-523
▁hör	-524
▁ins	-525
▁sim	-526
▁try	-527
ollow	-528
▁Have	-529
▁klar	-530
▁stay	-531
öp	-532
ink	-533
cket	-534
leas	-535
▁eat	-536
▁han	-537
▁vet	-538
▁won	-539
▁back	-540
▁happ	-541
▁just	-542
▁they	-543
ittade	-544
▁alone	-545
▁still	-546
▁känner	-547
▁mycket	-548
va	-549
ong	-550
ree	-551
▁di	-552
▁Min	-553
▁bet	-554
▁che	-555
▁någ	-556
▁sak	-557
▁skr	-558
▁hung	-559
▁jobb	-560
▁hämta	-561
▁likes	-562
▁q	-563
aka	-564
för	-565
mal	-566
ont	-567
ägg	-568
äpp	-569
ölj	-570
▁fl	-571
▁id	-572
▁sc	-573
body	-574
▁com	-575
▁hit	-576
▁res	-577
lease	-578
▁down	-579
▁fort	-580
▁mine	-581
▁stor	-582
▁Ingen	-583
▁först	-584
äd	-585
ån	-586
ars	-587
cks	-588
opp	-589
our	-590
▁cr	-591
öpte	-592
▁cat	-593
▁men	-594
▁sle	-595
▁Keep	-596
▁ring	-597
▁rätt	-598
▁time	-599
▁found	-600
av	-601
ns	-602
ife	-603
rev	-604
vän	-605
ång	-606
▁OK	-607
▁Sp	-608
▁kr	-609
▁qu	-610
▁ty	-611
hing	-612
▁big	-613
▁fär	-614
▁wit	-615
▁Mary	-616
▁call	-617
▁come	-618
▁good	-619
▁henn	-620
▁arbet	-621
▁hates	-622
▁säker	-623
▁tired	-624
▁hittade	-625
la	-626
ass	-627
ynd	-628
äff	-629
▁ad	-630
agen	-631
baka	-632
ckså	-633
▁bus	-634
▁day	-635
▁fly	-636
▁nog	-637
▁sur	-638
▁Stay	-639
▁allt	-640
▁gick	-641
▁igen	-642
▁katt	-643
▁lyck	-644
▁swim	-645
▁försö	-646
▁happy	-647
▁också	-648
▁trött	-649
▁tillbaka	-650
ys	-651
åk	-652
ion	-653
ite	-654
juk	-655
uta	-656
▁lj	-657
▁su	-658
ated	-659
irst	-660
nabb	-661
reat	-662
▁Now	-663
▁beg	-664
▁fru	-665
▁lit	-666
▁red	-667
▁sit	-668
▁spe	-669
▁väl	-670
▁win	-671
▁away	-672
▁bara	-673
▁book	-674
▁feel	-675
▁fick	-676
▁mina	-677
▁move	-678
▁said	-679
▁wait	-680
▁detta	-681
▁snabb	-682
▁färdig	-683
hy	-684
um	-685
era	-686
öst	-687
▁fi	-688
▁fo	-689
ress	-690
ätta	-691
▁cra	-692
▁kör	-693
▁liv	-694
▁off	-695
▁ont	-696
▁say	-697
▁str	-698
ldrig	-699
▁cold	-700
▁sick	-701
▁well	-702
▁ensam	-703
▁hemma	-704
▁henne	-705
▁right	-706
▁sleep	-707
▁smart	-708
▁träff	-709
▁spring	-710
▁Everyone	-711
gg	-712
ty	-713
öj	-714
ös	-715
ash	-716
gar	-717
get	-718
rar	-719
urn	-720
▁No	-721
▁ab	-722
▁bu	-723
▁ny	-724
▁ät	-725
ying	-726
▁arg	-727
▁bok	-728
▁död	-729
▁gam	-730
▁kon	-731
▁ner	-732
▁sho	-733
▁vid	-734
ämtar	-735
▁Take	-736
▁busy	-737
▁came	-738
▁died	-739
▁prat	-740
▁very	-741
▁with	-742
▁Hämta	-743
▁betal	-744
▁going	-745
▁någon	-746
▁under	-747
▁aldrig	-748
äk	-749
alk	-750
app	-751
arr	-752
ers	-753
her	-754
het	-755
iga	-756
ird	-757
ost	-758
oug	-759
pid	-760
ren	-761
vis	-762
årt	-763
atch	-764
ived	-765
ögon	-766
▁cry	-767
▁far	-768
▁fel	-769
▁fin	-770
▁fri	-771
▁his	-772
▁hug	-773
▁let	-774
▁may	-775
▁old	-776
▁väg	-777
▁Följ	-778
▁Stop	-779
▁full	-780
▁glad	-781
▁illa	-782
▁kill	-783
▁lite	-784
▁lång	-785
▁nice	-786
▁seem	-787
▁some	-788
▁uppt	-789
▁äter	-790
▁bilen	-791
▁could	-792
▁köpte	-793
▁never	-794
▁order	-795
▁ready	-796
▁trust	-797
▁roligt	-798
▁stupid	-799
▁Everybody	-800
if	-801
end	-802
ffe	-803
pen	-804
per	-805
▁kl	-806
ades	-807
▁För	-808
▁Ser	-809
▁Vil	-810
▁gen	-811
▁imp	-812
▁kun	-813
▁räd	-814
▁sin	-815
▁son	-816
▁vad	-817
▁care	-818
▁hard	-819
▁lost	-820
▁made	-821
▁safe	-822
▁surv	-823
▁wine	-824
▁Detta	-825
▁Where	-826
▁again	-827
▁heard	-828
▁hörde	-829
▁looks	-830
▁please	-831
mt	-832
nt	-833
ud	-834
äv	-835
▁å	-836
ann	-837
ess	-838
ikt	-839
int	-840
kej	-841
yss	-842
äck	-843
örj	-844
▁Ha	-845
▁Le	-846
▁Se	-847
▁dö	-848
▁lu	-849
▁öl	-850
apan	-851
jälv	-852
ster	-853
ulle	-854
ynda	-855
▁God	-856
▁Kän	-857
▁ask	-858
▁con	-859
▁des	-860
▁don	-861
▁får	-862
▁hot	-863
▁hög	-864
▁läs	-865
▁mat	-866
▁när	-867
▁pre	-868
▁pro	-869
▁rel	-870
▁tid	-871
ligen	-872
ought	-873
▁beer	-874
▁best	-875
▁free	-876
▁kall	-877
▁sjuk	-878
▁sure	-879
▁ögon	-880
▁Sluta	-881
▁broke	-882
▁crazy	-883
▁first	-884
▁today	-885
▁Follow	-886
▁gammal	-887
▁skulle	-888
▁stanna	-889
yr	-890
ål	-891
▁ö	-892
ark	-893
ber	-894
mar	-895
ock	-896
sen	-897
ått	-898
örd	-899
▁Am	-900
▁An	-901
▁Sh	-902
▁Th	-903
▁as	-904
▁bi	-905
▁ca	-906
▁ra	-907
ared	-908
less	-909
lose	-910
unch	-911
änta	-912
åter	-913
▁and	-914
▁ber	-915
▁bit	-916
▁buy	-917
▁dum	-918
▁fat	-919
▁lat	-920
▁led	-921
▁lik	-922
▁mus	-923
▁sad	-924
▁tea	-925
▁ung	-926
▁barn	-927
▁left	-928
▁more	-929
▁okej	-930
▁sing	-931
▁stan	-932
▁tack	-933
▁tell	-934
▁walk	-935
▁were	-936
▁Bring	-937
▁Vänta	-938
▁konst	-939
▁loves	-940
▁Skynda	-941
▁Stanna	-942
▁bought	-943
▁hämtar	-944
▁saknar	-945
▁hjälper	-946
bl	-947
io	-948
je	-949
no	-950
pt	-951
ats	-952
cis	-953
elf	-954
ell	-955
fus	-956
ger	-957
ift	-958
kar	-959
lem	-960
ogg	-961
ool	-962
ved	-963
äkt	-964
▁na	-965
▁un	-966
▁ur	-967
able	-968
digt	-969
erar	-970
fter	-971
itta	-972
kade	-973
liga	-974
sätt	-975
ught	-976
älla	-977
ämna	-978
åten	-979
▁Beh	-980
▁Här	-981
▁Säg	-982
▁egg	-983
▁gal	-984
▁hän	-985
▁kul	-986
▁lag	-987
▁lot	-988
▁pol	-989
▁tog	-990
▁use	-991
attar	-992
▁Here	-993
▁didn	-994
▁fish	-995
▁fråg	-996
▁gång	-997
▁make	-998
▁over	-999
▁sant	-1000
▁slut	-1001
▁went	-1002
▁will	-1003
ressed	-1004
▁Släpp	-1005
▁drink	-1006
▁leave	-1007
▁young	-1008
▁Känner	-1009
▁follow	-1010
▁friend	-1011
▁looked	-1012
▁verkar	-1013
▁serious	-1014
▁överlev	-1015
▁upptagen	-1016
▁verkligen	-1017
fr	-1018
ge	-1019
ip	-1020
ne	-1021
ara	-1022
ens	-1023
ies	-1024
ild	-1025
les	-1026
net	-1027
ope	-1028
org	-1029
uff	-1030
ush	-1031
yes	-1032
änd	-1033
▁Dr	-1034
▁Ho	-1035
▁Lo	-1036
▁Så	-1037
▁TV	-1038
▁by	-1039
▁då	-1040
▁em	-1041
▁ge	-1042
▁ke	-1043
▁tj	-1044
▁tw	-1045
▁vo	-1046
▁wr	-1047
ance	-1048
ased	-1049
iskt	-1050
land	-1051
ndag	-1052
ream	-1053
tade	-1054
▁arr	-1055
▁ate	-1056
▁fam	-1057
▁hor	-1058
▁mad	-1059
▁man	-1060
▁new	-1061
▁nor	-1062
▁pay	-1063
▁sch	-1064
▁she	-1065
▁säg	-1066
▁två	-1067
▁vil	-1068
anska	-1069
oblem	-1070
åller	-1071
▁Fort	-1072
▁avsk	-1073
▁done	-1074
▁eyes	-1075
▁fisk	-1076
▁forg	-1077
▁från	-1078
▁grät	-1079
▁hear	-1080
▁komm	-1081
▁kram	-1082
▁laug	-1083
▁lazy	-1084
▁name	-1085
▁nyck	-1086
▁röst	-1087
▁stud	-1088
▁tyst	-1089
▁Leave	-1090
▁Stäng	-1091
▁komma	-1092
▁simma	-1093
▁snäll	-1094
▁crying	-1095
▁hungry	-1096
▁håller	-1097
▁jobbet	-1098
▁hungrig	-1099
▁problem	-1100
▁väldigt	-1101
▁Fortsätt	-1102
iz	-1103
sl	-1104
sv	-1105
ane	-1106
far	-1107
idd	-1108
iet	-1109
imm	-1110
jut	-1111
lek	-1112
pet	-1113
row	-1114
ter	-1115
ult	-1116
▁So	-1117
▁Tv	-1118
▁ap	-1119
▁ba	-1120
▁cl	-1121
▁el	-1122
▁ka	-1123
▁ol	-1124
ange	-1125
atis	-1126
ften	-1127
iden	-1128
ontr	-1129
self	-1130
▁Din	-1131
▁May	-1132
▁Mon	-1133
▁Nob	-1134
▁Ska	-1135
▁bag	-1136
▁bak	-1137
▁del	-1138
▁fan	-1139
▁fix	-1140
▁gun	-1141
▁hal	-1142
▁ing	-1143
▁lug	-1144
▁met	-1145
▁mis	-1146
▁mot	-1147
▁sec	-1148
▁tän	-1149
etter	-1150
lever	-1151
yckte	-1152
ämmer	-1153
▁Does	-1154
▁Time	-1155
▁blue	-1156
▁cats	-1157
▁coat	-1158
▁cool	-1159
▁dead	-1160
▁eggs	-1161
▁find	-1162
▁förl	-1163
▁hopp	-1164
▁life	-1165
▁ljug	-1166
▁mean	-1167
▁snow	-1168
▁spec	-1169
▁trev	-1170
▁wife	-1171
▁Japan	-1172
▁Titta	-1173
▁använ	-1174
▁borde	-1175
▁doing	-1176
▁efter	-1177
▁fired	-1178
▁hurts	-1179
▁ingen	-1180
▁kände	-1181
▁menar	-1182
▁quiet	-1183
▁själv	-1184
▁stand	-1185
farande	-1186
▁Monday	-1187
▁Nobody	-1188
▁Vilken	-1189
▁allvar	-1190
▁biased	-1191
▁caught	-1192
▁desper	-1193
▁inside	-1194
▁katter	-1195
▁klarar	-1196
▁måndag	-1197
▁normal	-1198
▁pengar	-1199
▁ringde	-1200
▁scared	-1201
▁snabbt	-1202
▁working	-1203
▁fortfarande	-1204
ew	-1205
ia	-1206
ky	-1207
pl	-1208
xt	-1209
▁ä	-1210
ace	-1211
akt	-1212
bit	-1213
che	-1214
ese	-1215
hed	-1216
iar	-1217
ich	-1218
ile	-1219
inn	-1220
iot	-1221
ipp	-1222
jer	-1223
jud	-1224
ood	-1225
ore	-1226
ppa	-1227
rab	-1228
ske	-1229
uch	-1230
unk	-1231
uss	-1232
öll	-1233
▁En	-1234
▁Fi	-1235
▁Re	-1236
▁gu	-1237
▁ru	-1238
▁rå	-1239
▁ve	-1240
▁ör	-1241
adio	-1242
ende	-1243
erad	-1244
jung	-1245
olla	-1246
oney	-1247
ppna	-1248
ward	-1249
ätte	-1250
▁Che	-1251
▁ang	-1252
▁ans	-1253
▁app	-1254
▁arm	-1255
▁bel	-1256
▁dis	-1257
▁dou	-1258
▁dra	-1259
▁gav	-1260
▁gol	-1261
▁ide	-1262
▁ifr	-1263
▁law	-1264
▁mår	-1265
▁reg	-1266
▁snö	-1267
▁sta	-1268
▁tom	-1269
▁tur	-1270
▁two	-1271
▁urs	-1272
▁vak	-1273
▁vär	-1274
▁way	-1275
▁ägg	-1276
▁äta	-1277
ished	-1278
itter	-1279
▁Good	-1280
▁Hold	-1281
▁Mitt	-1282
▁Sätt	-1283
▁Wait	-1284
▁börj	-1285
▁dans	-1286
▁ears	-1287
▁flyt	-1288
▁gave	-1289
▁häst	-1290
▁kvar	-1291
▁late	-1292
▁lägg	-1293
▁much	-1294
▁paid	-1295
▁pick	-1296
▁prom	-1297
▁skol	-1298
▁soon	-1299
▁tala	-1300
▁true	-1301
▁uppr	-1302
▁what	-1303
▁Använ	-1304
▁Close	-1305
▁Hurry	-1306
▁Lunch	-1307
▁Lämna	-1308
▁Stand	-1309
▁about	-1310
▁borta	-1311
▁every	-1312
▁famil	-1313
▁föräl	-1314
▁galen	-1315
▁hated	-1316
▁idiot	-1317
▁jätte	-1318
▁kunna	-1319
▁money	-1320
▁radio	-1321
▁refus	-1322
▁speak	-1323
▁svårt	-1324
▁tvung	-1325
▁varmt	-1326
▁vänta	-1327
▁Please	-1328
▁Spring	-1329
▁Varför	-1330
▁eating	-1331
▁hunden	-1332
▁ledsen	-1333
▁ljuger	-1334
▁school	-1335
▁should	-1336
▁försöka	-1337
▁lycklig	-1338
▁springa	-1339
▁survived	-1340
▁överlevde	-1341
bt	-1342
by	-1343
pe	-1344
ps	-1345
ro	-1346
äp	-1347
ala	-1348
alt	-1349
arn	-1350
cap	-1351
ced	-1352
cer	-1353
ert	-1354
fin	-1355
ilk	-1356
ise	-1357
jöl	-1358
kel	-1359
kte	-1360
led	-1361
ler	-1362
let	-1363
nal	-1364
ond	-1365
ord	-1366
ott	-1367
oud	-1368
rad	-1369
ret	-1370
råk	-1371
ska	-1372
ugg	-1373
ump	-1374
ute	-1375
▁Ex	-1376
▁Fr	-1377
▁es	-1378
▁fu	-1379
▁lä	-1380
▁pe	-1381
▁vä	-1382
hose	-1383
iled	-1384
iver	-1385
ivet	-1386
ling	-1387
nder	-1388
olen	-1389
samt	-1390
sten	-1391
ämde	-1392
▁His	-1393
▁Say	-1394
▁Why	-1395
▁art	-1396
▁ben	-1397
▁die	-1398
▁fil	-1399
▁god	-1400
▁het	-1401
▁int	-1402
▁mom	-1403
▁nam	-1404
▁pot	-1405
▁ret	-1406
▁rik	-1407
▁ris	-1408
▁sov	-1409
▁swe	-1410
▁åka	-1411
erade	-1412
orgon	-1413
ställ	-1414
urned	-1415
ärlig	-1416
▁Life	-1417
▁Look	-1418
▁Open	-1419
▁Ring	-1420
▁Tala	-1421
▁Vill	-1422
▁bill	-1423
▁diff	-1424
▁dina	-1425
▁ditt	-1426
▁fell	-1427
▁felt	-1428
▁fine	-1429
▁from	-1430
▁följ	-1431
▁give	-1432
▁hope	-1433
▁idag	-1434
▁idea	-1435
▁keys	-1436
▁kind	-1437
▁kiss	-1438
▁lied	-1439
▁ljög	-1440
▁läsa	-1441
▁lätt	-1442
▁next	-1443
▁once	-1444
▁only	-1445
▁part	-1446
▁pass	-1447
▁plan	-1448
▁rich	-1449
▁rädd	-1450
▁slow	-1451
▁song	-1452
▁take	-1453
▁vann	-1454
▁åter	-1455
attade	-1456
▁Livet	-1457
▁ambit	-1458
▁angry	-1459
▁blame	-1460
▁crash	-1461
▁dansa	-1462
▁doubt	-1463
▁drack	-1464
▁drank	-1465
▁dream	-1466
▁escap	-1467
▁kallt	-1468
▁liked	-1469
▁penna	-1470
▁prata	-1471
▁talar	-1472
▁vinna	-1473
▁watch	-1474
▁weird	-1475
▁Gjorde	-1476
▁Tvätta	-1477
▁avskyr	-1478
▁gratis	-1479
▁hatade	-1480
▁hoppas	-1481
▁kanske	-1482
▁precis	-1483
▁refuse	-1484
▁simmar	-1485
▁vänlig	-1486
▁arbetar	-1487
▁nothing	-1488
▁nycklar	-1489
▁running	-1490
▁stannar	-1491
▁trevlig	-1492
▁tvungen	-1493
▁finished	-1494
▁springer	-1495
▁träffade	-1496
▁överlever	-1497
br	-1498
co	-1499
fa	-1500
ib	-1501
ny	-1502
os	-1503
pr	-1504
up	-1505
yg	-1506
age	-1507
ags	-1508
arm	-1509
ays	-1510
cka	-1511
ely	-1512
ign	-1513
imb	-1514
lax	-1515
lös	-1516
nad	-1517
nas	-1518
orn	-1519
rat	-1520
ryr	-1521
sit	-1522
sök	-1523
tra	-1524
uts	-1525
väg	-1526
ämt	-1527
änt	-1528
▁Sn	-1529
▁Tr	-1530
▁ev	-1531
▁sy	-1532
▁äg	-1533
▁än	-1534
▁ön	-1535
ally	-1536
amma	-1537
anan	-1538
cere	-1539
ched	-1540
ffee	-1541
irds	-1542
iska	-1543
ives	-1544
orre	-1545
ried	-1546
stig	-1547
äkta	-1548
äska	-1549
ömma	-1550
▁Has	-1551
▁Hör	-1552
▁Rör	-1553
▁Stå	-1554
▁Vis	-1555
▁adv	-1556
▁aut	-1557
▁bed	-1558
▁bli	-1559
▁blå	-1560
▁bur	-1561
▁fot	-1562
▁gre	-1563
▁häl	-1564
▁hår	-1565
▁kid	-1566
▁lät	-1567
▁lög	-1568
▁mer	-1569
▁ned	-1570
▁nej	-1571
▁oro	-1572
▁pan	-1573
▁pat	-1574
▁pun	-1575
▁put	-1576
▁ran	-1577
▁rör	-1578
▁sen	-1579
▁sky	-1580
▁tar	-1581
▁why	-1582
amine	-1583
anged	-1584
arrow	-1585
ating	-1586
ennis	-1587
ingar	-1588
istic	-1589
rench	-1590
skade	-1591
äljer	-1592
åglar	-1593
▁Call	-1594
▁Grab	-1595
▁Hade	-1596
▁Lägg	-1597
▁Mina	-1598
▁Wash	-1599
▁ador	-1600
▁behö	-1601
▁bort	-1602
▁boss	-1603
▁cook	-1604
▁food	-1605
▁fram	-1606
▁fred	-1607
▁fung	-1608
▁fört	-1609
▁game	-1610
▁gift	-1611
▁golf	-1612
▁gone	-1613
▁hair	-1614
▁hans	-1615
▁hatt	-1616
▁hero	-1617
▁huge	-1618
▁höra	-1619
▁joke	-1620
▁jour	-1621
▁kara	-1622
▁keep	-1623
▁knew	-1624
▁lukt	-1625
▁milk	-1626
▁mjöl	-1627
▁ofta	-1628
▁redo	-1629
▁rice	-1630
▁sell	-1631
▁sent	-1632
▁spel	-1633
▁stop	-1634
▁står	-1635
▁säga	-1636
▁tall	-1637
▁öron	-1638
arried	-1639
enting	-1640
ättade	-1641
▁Ställ	-1642
▁Tiden	-1643
▁Watch	-1644
▁agree	-1645
▁alert	-1646
▁alive	-1647
▁banan	-1648
▁blind	-1649
▁child	-1650
▁extra	-1651
▁finns	-1652
▁funny	-1653
▁gener	-1654
▁great	-1655
▁hands	-1656
▁horse	-1657
▁ifrån	-1658
▁inget	-1659
▁kunde	-1660
▁litar	-1661
▁livet	-1662
▁lugnt	-1663
▁lying	-1664
▁läser	-1665
▁music	-1666
▁posit	-1667
▁relax	-1668
▁relie	-1669
▁ringa	-1670
▁rädda	-1671
▁seems	-1672
▁shoot	-1673
▁sitta	-1674
▁stuck	-1675
▁svett	-1676
▁väska	-1677
▁French	-1678
▁Gillar	-1679
▁Snälla	-1680
▁Tycker	-1681
▁gråter	-1682
▁handle	-1683
▁jobbar	-1684
▁moment	-1685
▁narrow	-1686
▁resign	-1687
▁saknas	-1688
▁second	-1689
▁tennis	-1690
▁varför	-1691
▁vinner	-1692
▁önskar	-1693
▁Examine	-1694
▁changed	-1695
▁crashed	-1696
▁färdiga	-1697
▁journal	-1698
▁karaoke	-1699
▁sincere	-1700
▁student	-1701
▁underst	-1702
▁Japanese	-1703
▁adorable	-1704
▁betalade	-1705
▁yourself	-1706
jö	-1707
lp	-1708
oy	-1709
pa	-1710
sa	-1711
so	-1712
uk	-1713
uv	-1714
alm	-1715
cky	-1716
eth	-1717
gel	-1718
ham	-1719
ity	-1720
iva	-1721
ize	-1722
löm	-1723
mat	-1724
nat	-1725
ons	-1726
ors	-1727
rav	-1728
sta	-1729
sts	-1730
tep	-1731
umm	-1732
vär	-1733
åda	-1734
öjd	-1735
▁Gr	-1736
▁In	-1737
▁Kl	-1738
▁Nu	-1739
▁Sa	-1740
▁hy	-1741
▁ig	-1742
▁ir	-1743
▁ja	-1744
▁ob	-1745
▁sö	-1746
▁åk	-1747
appa	-1748
aren	-1749
arly	-1750
ater	-1751
aved	-1752
ckan	-1753
cked	-1754
fess	-1755
ient	-1756
iven	-1757
juka	-1758
jöng	-1759
kund	-1760
ldig	-1761
llig	-1762
mare	-1763
ming	-1764
ness	-1765
odig	-1766
oggy	-1767
olog	-1768
oppa	-1769
rade	-1770
rata	-1771
read	-1772
ular	-1773
uvud	-1774
vade	-1775
visa	-1776
ways	-1777
▁Bor	-1778
▁Går	-1779
▁Hey	-1780
▁Kör	-1781
▁Läs	-1782
▁Men	-1783
▁Run	-1784
▁Sak	-1785
▁Sat	-1786
▁See	-1787
▁Skr	-1788
▁abs	-1789
▁act	-1790
▁any	-1791
▁boy	-1792
▁dam	-1793
▁eas	-1794
▁fox	-1795
▁föd	-1796
▁ger	-1797
▁ill	-1798
▁jog	-1799
▁klo	-1800
▁lay	-1801
▁leg	-1802
▁läm	-1803
▁ord	-1804
▁our	-1805
▁pop	-1806
▁raw	-1807
▁rut	-1808
▁räv	-1809
▁röd	-1810
▁sid	-1811
▁spr	-1812
▁säk	-1813
▁tag	-1814
▁tig	-1815
▁tok	-1816
▁tör	-1817
▁ute	-1818
▁vem	-1819
▁who	-1820
▁yet	-1821
▁äpp	-1822
antic	-1823
appna	-1824
arken	-1825
blick	-1826
cover	-1827
ember	-1828
ented	-1829
heten	-1830
innig	-1831
irsty	-1832
lling	-1833
oppen	-1834
other	-1835
sting	-1836
table	-1837
ussia	-1838
vious	-1839
äckte	-1840
änger	-1841
▁Glöm	-1842
▁Hand	-1843
▁Help	-1844
▁Ryss	-1845
▁Sitt	-1846
▁Tell	-1847
▁Turn	-1848
▁been	-1849
▁bent	-1850
▁blek	-1851
▁blir	-1852
▁born	-1853
▁bäst	-1854
▁cour	-1855
▁dags	-1856
▁drog	-1857
▁fair	-1858
▁glöm	-1859
▁haft	-1860
▁head	-1861
▁högl	-1862
▁iväg	-1863
▁kost	-1864
▁mätt	-1865
▁namn	-1866
▁natt	-1867
▁nära	-1868
▁pain	-1869
▁pale	-1870
▁pist	-1871
▁play	-1872
▁rock	-1873
▁skad	-1874
▁slog	-1875
▁sova	-1876
▁svag	-1877
▁tjän	-1878
▁told	-1879
▁took	-1880
▁utom	-1881
▁vikt	-1882
▁weak	-1883
▁äkta	-1884
▁åkte	-1885
ickade	-1886
indlar	-1887
ningar	-1888
ningen	-1889
onting	-1890
ortant	-1891
urious	-1892
▁Birds	-1893
▁Check	-1894
▁Defin	-1895
▁Kolla	-1896
▁Köpte	-1897
▁Prata	-1898
▁badge	-1899
▁began	-1900
▁black	-1901
▁bluff	-1902
▁climb	-1903
▁contr	-1904
▁creat	-1905
▁cried	-1906
▁dance	-1907
▁denna	-1908
▁drick	-1909
▁drive	-1910
▁dying	-1911
▁fight	-1912
▁förtj	-1913
▁helps	-1914
▁huvud	-1915
▁kaffe	-1916
▁klara	-1917
▁klätt	-1918
▁knows	-1919
▁kreat	-1920
▁loved	-1921
▁långt	-1922
▁mjölk	-1923
▁musik	-1924
▁often	-1925
▁skämt	-1926
▁smell	-1927
▁smoke	-1928
▁snart	-1929
▁tjock	-1930
▁tried	-1931
▁undan	-1932
▁varje	-1933
▁wrong	-1934
▁ärlig	-1935
▁Använd	-1936
▁Dinner	-1937
▁Fåglar	-1938
▁Hänger	-1939
▁Russia	-1940
▁alltid	-1941
▁always	-1942
▁called	-1943
▁coffee	-1944
▁compet	-1945
▁dödade	-1946
▁father	-1947
▁fattar	-1948
▁forgot	-1949
▁händer	-1950
▁killed	-1951
▁kommit	-1952
▁morgon	-1953
▁passed	-1954
▁pratar	-1955
▁relief	-1956
▁skolan	-1957
▁specif	-1958
▁stayed	-1959
▁strong	-1960
▁säljer	-1961
▁ursäkt	-1962
▁väntar	-1963
▁Behöver	-1964
▁anställ	-1965
▁använda	-1966
▁arrived	-1967
▁betalar	-1968
▁escaped	-1969
▁förstår	-1970
▁married	-1971
▁missing	-1972
▁recover	-1973
▁strange	-1974
▁survive	-1975
▁thirsty	-1976
▁törstig	-1977
▁worried	-1978
▁älskade	-1979
▁Ryssland	-1980
▁creative	-1981
▁desperat	-1982
▁försöker	-1983
▁stalling	-1984
▁swimming	-1985
▁important	-1986
▁ingenting	-1987
▁ögonblick	-1988
af	-1989
ja	-1990
sy	-1991
tt	-1992
xa	-1993
dde	-1994
des	-1995
dom	-1996
ear	-1997
fer	-1998
fid	-1999
gag	-2000
ian	-2001
idr	-2002
iho	-2003
ins	-2004
iös	-2005
lad	-2006
man	-2007
ned	-2008
nen	-2009
nga	-2010
obb	-2011
opa	-2012
oth	-2013
ove	-2014
ows	-2015
ral	-2016
str	-2017
ubb	-2018
uld	-2019
ury	-2020
vet	-2021
vin	-2022
wer	-2023
yer	-2024
▁Br	-2025
▁Fl	-2026
▁Ne	-2027
▁Sw	-2028
▁im	-2029
▁ry	-2030
▁rö	-2031
▁ya	-2032
▁Äl	-2033
▁Ät	-2034
abet	-2035
agna	-2036
ains	-2037
anta	-2038
arby	-2039
brid	-2040
ches	-2041
cted	-2042
ctor	-2043
ened	-2044
erna	-2045
full	-2046
ible	-2047
ibut	-2048
iken	-2049
ilar	-2050
iner	-2051
ings	-2052
ions	-2053
irus	-2054
jort	-2055
juta	-2056
jälp	-2057
kter	-2058
ktiv	-2059
lyck	-2060
okat	-2061
oons	-2062
oted	-2063
pert	-2064
ppen	-2065
skan	-2066
slig	-2067
star	-2068
tack	-2069
tain	-2070
uest	-2071
ugna	-2072
uine	-2073
ykel	-2074
ärna	-2075
▁Ber	-2076
▁Dra	-2077
▁Eat	-2078
▁Gud	-2079
▁Sit	-2080
▁Slå	-2081
▁Spe	-2082
▁Try	-2083
▁anx	-2084
▁cle	-2085
▁cup	-2086
▁dad	-2087
▁dry	-2088
▁dug	-2089
▁dör	-2090
▁end	-2091
▁eur	-2092
▁fed	-2093
▁gar	-2094
▁gir	-2095
▁hos	-2096
▁kys	-2097
▁kär	-2098
▁lie	-2099
▁log	-2100
▁lär	-2101
▁mun	-2102
▁män	-2103
▁näs	-2104
▁own	-2105
▁pap	-2106
▁par	-2107
▁poj	-2108
▁rem	-2109
▁rid	-2110
▁ses	-2111
▁shy	-2112
▁sår	-2113
▁tax	-2114
▁tor	-2115
▁tre	-2116
▁typ	-2117
▁tål	-2118
▁tår	-2119
▁vis	-2120
▁wee	-2121
▁äng	-2122
▁åkt	-2123
althy	-2124
andra	-2125
anger	-2126
atter	-2127
aviar	-2128
esome	-2129
hamed	-2130
ickly	-2131
iders	-2132
idrog	-2133
iling	-2134
itely	-2135
iving	-2136
ivlar	-2137
onest	-2138
orrow	-2139
oston	-2140
ouble	-2141
ppade	-2142
thing	-2143
ömmer	-2144
▁Fire	-2145
▁Hund	-2146
▁Just	-2147
▁Midd	-2148
▁Read	-2149
▁Sade	-2150
▁Tack	-2151
▁Toms	-2152
▁alla	-2153
▁amus	-2154
▁ball	-2155
▁blyg	-2156
▁both	-2157
▁bror	-2158
▁bryr	-2159
▁bätt	-2160
▁comm	-2161
▁cont	-2162
▁deaf	-2163
▁disk	-2164
▁does	-2165
▁dogs	-2166
▁door	-2167
▁duty	-2168
▁döda	-2169
▁dött	-2170
▁easy	-2171
▁emot	-2172
▁ener	-2173
▁enor	-2174
▁face	-2175
▁fake	-2176
▁fatt	-2177
▁fear	-2178
▁fill	-2179
▁foot	-2180
▁föll	-2181
▁förf	-2182
▁glas	-2183
▁hela	-2184
▁hide	-2185
▁hipp	-2186
▁hårt	-2187
▁inga	-2188
▁inne	-2189
▁jogg	-2190
▁kniv	-2191
▁köra	-2192
▁last	-2193
▁leva	-2194
▁lies	-2195
▁lita	-2196
▁loud	-2197
▁mera	-2198
▁mind	-2199
▁nose	-2200
▁näst	-2201
▁oför	-2202
▁open	-2203
▁poor	-2204
▁prie	-2205
▁push	-2206
▁real	-2207
▁reda	-2208
▁resa	-2209
▁rude	-2210
▁sane	-2211
▁sist	-2212
▁sitt	-2213
▁sked	-2214
▁slob	-2215
▁snål	-2216
▁stad	-2217
▁svar	-2218
▁svor	-2219
▁synd	-2220
▁unga	-2221
▁vakt	-2222
▁vitt	-2223
▁vote	-2224
▁warm	-2225
▁wish	-2226
abetes	-2227
derful	-2228
fessor	-2229
fident	-2230
ibuted	-2231
immade	-2232
junger	-2233
orrect	-2234
▁Drive	-2235
▁Hjälp	-2236
▁Lugna	-2237
▁Shall	-2238
▁Själv	-2239
▁Thank	-2240
▁apple	-2241
▁arrog	-2242
▁asked	-2243
▁awake	-2244
▁blink	-2245
▁brick	-2246
▁bring	-2247
▁cheap	-2248
▁cheer	-2249
▁close	-2250
▁drunk	-2251
▁engag	-2252
▁exist	-2253
▁fixar	-2254
▁frisk	-2255
▁fruit	-2256
▁frukt	-2257
▁fråga	-2258
▁hemsk	-2259
▁heter	-2260
▁hitta	-2261
▁japan	-2262
▁kliar	-2263
▁knife	-2264
▁känna	-2265
▁lives	-2266
▁lucky	-2267
▁lunch	-2268
▁misst	-2269
▁målar	-2270
▁needs	-2271
▁night	-2272
▁paint	-2273
▁pappa	-2274
▁point	-2275
▁polit	-2276
▁prova	-2277
▁präst	-2278
▁respe	-2279
▁rolig	-2280
▁shook	-2281
▁sjuka	-2282
▁skjut	-2283
▁skräp	-2284
▁skuld	-2285
▁slept	-2286
▁sluta	-2287
▁smile	-2288
▁somet	-2289
▁stark	-2290
▁stora	-2291
▁stort	-2292
▁swore	-2293
▁säkra	-2294
▁teeth	-2295
▁those	-2296
▁toler	-2297
▁trave	-2298
▁vaken	-2299
▁vilse	-2300
▁virus	-2301
▁wants	-2302
▁Behåll	-2303
▁Boston	-2304
▁Saknar	-2305
▁absent	-2306
▁apolog	-2307
▁arbeta	-2308
▁arbete	-2309
▁around	-2310
▁betala	-2311
▁bidrog	-2312
▁bitter	-2313
▁cancer	-2314
▁coming	-2315
▁couldn	-2316
▁differ	-2317
▁doctor	-2318
▁döende	-2319
▁expert	-2320
▁familj	-2321
▁family	-2322
▁flytta	-2323
▁fördom	-2324
▁förlor	-2325
▁ganska	-2326
▁glömde	-2327
▁hjälte	-2328
▁hybrid	-2329
▁insane	-2330
▁insist	-2331
▁kissed	-2332
▁konstn	-2333
▁koppen	-2334
▁lawyer	-2335
▁litade	-2336
▁luktar	-2337
▁minute	-2338
▁nearby	-2339
▁really	-2340
▁seemed	-2341
▁sekund	-2342
▁sitter	-2343
▁skadad	-2344
▁skjuta	-2345
▁slowly	-2346
▁smiled	-2347
▁sprang	-2348
▁sången	-2349
▁tjänst	-2350
▁turned	-2351
▁tyckte	-2352
▁tänder	-2353
▁visste	-2354
▁vägrar	-2355
▁Älskar	-2356
▁Lunchen	-2357
▁advokat	-2358
▁anxious	-2359
▁ashamed	-2360
▁berätta	-2361
▁beställ	-2362
▁brother	-2363
▁började	-2364
▁correct	-2365
▁dressed	-2366
▁franska	-2367
▁frantic	-2368
▁furious	-2369
▁genuine	-2370
▁healthy	-2371
▁helping	-2372
▁klockan	-2373
▁konstig	-2374
▁kramade	-2375
▁kreativ	-2376
▁laughed	-2377
▁lämnade	-2378
▁patient	-2379
▁quickly	-2380
▁reading	-2381
▁similar	-2382
▁skyldig	-2383
▁slappna	-2384
▁sparken	-2385
▁trouble	-2386
▁upprikt	-2387
▁verkade	-2388
▁väntade	-2389
▁waiting	-2390
▁Middagen	-2391
▁ambition	-2392
▁artistic	-2393
▁children	-2394
▁diabetes	-2395
▁friendly	-2396
▁fungerar	-2397
▁försökte	-2398
▁happened	-2399
▁konstigt	-2400
▁laughing	-2401
▁lyckades	-2402
▁misslyck	-2403
▁närheten	-2404
▁pistolen	-2405
▁remember	-2406
▁skrattar	-2407
▁stannade	-2408
▁sweating	-2409
▁tomorrow	-2410
▁varandra	-2411
▁berättade	-2412
▁confident	-2413
▁desperate	-2414
▁nycklarna	-2415
▁någonting	-2416
▁professor	-2417
▁recovered	-2418
▁skrattade	-2419
▁Definitely	-2420
▁contributed	-2421
eg	-2422
ls	-2423
nu	-2424
oj	-2425
ox	-2426
ås	-2427
aga	-2428
ail	-2429
aky	-2430
ald	-2431
als	-2432
anc	-2433
ask	-2434
ast	-2435
bok	-2436
bra	-2437
cel	-2438
cht	-2439
cre	-2440
dle	-2441
edd	-2442
edv	-2443
eln	-2444
els	-2445
ffa	-2446
ged	-2447
ial	-2448
ita	-2449
its	-2450
joy	-2451
jör	-2452
kay	-2453
kym	-2454
lde	-2455
len	-2456
låt	-2457
mun	-2458
oda	-2459
odd	-2460
olt	-2461
omb	-2462
pty	-2463
rek	-2464
res	-2465
rif	-2466
rit	-2467
rym	-2468
rän	-2469
ser	-2470
ten	-2471
ual	-2472
ugs	-2473
vad	-2474
vde	-2475
vek	-2476
vil	-2477
väp	-2478
yll	-2479
yrt	-2480
zzy	-2481
äda	-2482
ädd	-2483
änk	-2484
ärk	-2485
ömn	-2486
öpa	-2487
öre	-2488
▁Bl	-2489
▁CD	-2490
▁Ch	-2491
▁Of	-2492
▁Sv	-2493
▁cd	-2494
▁dj	-2495
▁ih	-2496
▁jo	-2497
▁ju	-2498
▁kv	-2499
▁og	-2500
▁ot	-2501
▁ow	-2502
▁ph	-2503
▁tu	-2504
▁wh	-2505
▁yr	-2506
acka	-2507
allå	-2508
arge	-2509
atte	-2510
bart	-2511
cken	-2512
eras	-2513
etty	-2514
fair	-2515
fall	-2516
hand	-2517
hlet	-2518
ices	-2519
iker	-2520
ilen	-2521
irty	-2522
issa	-2523
itar	-2524
ited	-2525
ized	-2526
klar	-2527
lean	-2528
läng	-2529
nare	-2530
oned	-2531
onta	-2532
outh	-2533
ower	-2534
pade	-2535
plom	-2536
pper	-2537
rats	-2538
rees	-2539
sikt	-2540
skad	-2541
stes	-2542
unda	-2543
unds	-2544
ving	-2545
vist	-2546
yser	-2547
äder	-2548
ände	-2549
ålla	-2550
åren	-2551
öjde	-2552
▁Any	-2553
▁For	-2554
▁Hen	-2555
▁Her	-2556
▁När	-2557
▁Någ	-2558
▁Put	-2559
▁Såg	-2560
▁Tag	-2561
▁Vet	-2562
▁Was	-2563
▁aff	-2564
▁air	-2565
▁anl	-2566
▁ann	-2567
▁blö	-2568
▁cer	-2569
▁cho	-2570
▁col	-2571
▁cow	-2572
▁dit	-2573
▁döv	-2574
▁era	-2575
▁grö	-2576
▁how	-2577
▁hum	-2578
▁hus	-2579
▁key	-2580
▁lab	-2581
▁lig	-2582
▁lon	-2583
▁lur	-2584
▁läg	-2585
▁läk	-2586
▁map	-2587
▁pie	-2588
▁rak	-2589
▁rep	-2590
▁råd	-2591
▁sex	-2592
▁ske	-2593
▁sma	-2594
▁sun	-2595
▁tou	-2596
▁tru	-2597
▁tyd	-2598
▁tåg	-2599
▁van	-2600
▁vår	-2601
▁yes	-2602
▁änd	-2603
agger	-2604
atten	-2605
ceful	-2606
creet	-2607
deles	-2608
derar	-2609
edrar	-2610
edvid	-2611
ennes	-2612
entar	-2613
ester	-2614
ickar	-2615
icken	-2616
icult	-2617
iddag	-2618
inner	-2619
inted	-2620
ipped	-2621
isten	-2622
ittar	-2623
nande	-2624
night	-2625
oking	-2626
outed	-2627
ready	-2628
svinn	-2629
uggar	-2630
undry	-2631
urday	-2632
urken	-2633
yssna	-2634
ättet	-2635
ördag	-2636
▁Aren	-2637
▁Calm	-2638
▁Draw	-2639
▁Fråg	-2640
▁Hang	-2641
▁Hans	-2642
▁Inga	-2643
▁Ryck	-2644
▁Show	-2645
▁Talk	-2646
▁Visa	-2647
▁Were	-2648
▁When	-2649
▁Your	-2650
▁ache	-2651
▁adap	-2652
▁anno	-2653
▁aren	-2654
▁babb	-2655
▁baby	-2656
▁bege	-2657
▁bell	-2658
▁belö	-2659
▁besv	-2660
▁bike	-2661
▁brev	-2662
▁bråk	-2663
▁båda	-2664
▁cake	-2665
▁cars	-2666
▁damp	-2667
▁elak	-2668
▁enem	-2669
▁fara	-2670
▁file	-2671
▁fukt	-2672
▁fång	-2673
▁gill	-2674
▁gott	-2675
▁grym	-2676
▁gräs	-2677
▁guts	-2678
▁gäst	-2679
▁gått	-2680
▁helt	-2681
▁höll	-2682
▁jock	-2683
▁jury	-2684
▁kids	-2685
▁kras	-2686
▁köpa	-2687
▁laga	-2688
▁line	-2689
▁läng	-2690
▁läsk	-2691
▁meat	-2692
▁mist	-2693
▁mörd	-2694
▁naiv	-2695
▁news	-2696
▁nodd	-2697
▁note	-2698
▁nytt	-2699
▁nöjd	-2700
▁okay	-2701
▁ours	-2702
▁pray	-2703
▁quit	-2704
▁risk	-2705
▁room	-2706
▁rått	-2707
▁save	-2708
▁shot	-2709
▁sida	-2710
▁sign	-2711
▁skam	-2712
▁skor	-2713
▁slår	-2714
▁sold	-2715
▁spot	-2716
▁step	-2717
▁stra	-2718
▁sömn	-2719
▁teas	-2720
▁town	-2721
▁tror	-2722
▁tråk	-2723
▁tung	-2724
▁tålm	-2725
▁uppe	-2726
▁varm	-2727
▁veta	-2728
▁warn	-2729
▁week	-2730
▁woke	-2731
▁äger	-2732
ancing	-2733
erable	-2734
hletic	-2735
idence	-2736
kymrad	-2737
rified	-2738
usande	-2739
ämtade	-2740
årande	-2741
▁Brush	-2742
▁Clean	-2743
▁Could	-2744
▁Hallå	-2745
▁Hoppa	-2746
▁Light	-2747
▁Menar	-2748
▁Skjut	-2749
▁Skrev	-2750
▁Slåss	-2751
▁Sover	-2752
▁Speak	-2753
▁Stick	-2754
▁Städa	-2755
▁There	-2756
▁Those	-2757
▁Vilka	-2758
▁Våren	-2759
▁armed	-2760
▁artig	-2761
▁atlet	-2762
▁awful	-2763
▁bakom	-2764
▁begin	-2765
▁bevis	-2766
▁beväp	-2767
▁bilar	-2768
▁blank	-2769
▁boken	-2770
▁bored	-2771
▁brave	-2772
▁böjde	-2773
▁chans	-2774
▁check	-2775
▁clear	-2776
▁comes	-2777
▁crown	-2778
▁cykel	-2779
▁dizzy	-2780
▁drugs	-2781
▁dålig	-2782
▁early	-2783
▁empty	-2784
▁fever	-2785
▁flaky	-2786
▁foten	-2787
▁fullt	-2788
▁följa	-2789
▁förky	-2790
▁förlo	-2791
▁gamla	-2792
▁glass	-2793
▁grown	-2794
▁gömma	-2795
▁hired	-2796
▁hälsa	-2797
▁hände	-2798
▁högre	-2799
▁immun	-2800
▁jacka	-2801
▁jobba	-2802
▁kappa	-2803
▁kolla	-2804
▁körde	-2805
▁ledig	-2806
▁liars	-2807
▁lycka	-2808
▁läste	-2809
▁låten	-2810
▁låter	-2811
▁mamma	-2812
▁minns	-2813
▁minut	-2814
▁modig	-2815
▁mouth	-2816
▁naive	-2817
▁olyck	-2818
▁orätt	-2819
▁paper	-2820
▁peace	-2821
▁polis	-2822
▁redan	-2823
▁sakna	-2824
▁scare	-2825
▁scary	-2826
▁shoes	-2827
▁sjöng	-2828
▁skola	-2829
▁skrek	-2830
▁släkt	-2831
▁smuts	-2832
▁solen	-2833
▁stiga	-2834
▁storm	-2835
▁svart	-2836
▁säger	-2837
▁teach	-2838
▁tegel	-2839
▁thank	-2840
▁think	-2841
▁tokig	-2842
▁trygg	-2843
▁tvätt	-2844
▁tårta	-2845
▁varit	-2846
▁vecka	-2847
▁ville	-2848
▁voice	-2849
▁vägen	-2850
▁water	-2851
▁works	-2852
▁yacht	-2853
▁äpple	-2854
lligent	-2855
ndersök	-2856
ontroll	-2857
ändrats	-2858
▁Borsta	-2859
▁Forget	-2860
▁Förlåt	-2861
▁Försök	-2862
▁Hennes	-2863
▁Hunden	-2864
▁Listen	-2865
▁Lyssna	-2866
▁Skaffa	-2867
▁Thanks	-2868
▁Tyckte	-2869
▁active	-2870
▁answer	-2871
▁attack	-2872
▁avsked	-2873
▁avunds	-2874
▁begrav	-2875
▁behind	-2876
▁behöva	-2877
▁better	-2878
▁boring	-2879
▁bricks	-2880
▁cancel	-2881
▁chance	-2882
▁change	-2883
▁course	-2884
▁dagbok	-2885
▁danger	-2886
▁diplom	-2887
▁droger	-2888
▁dåligt	-2889
▁failed	-2890
▁fattig	-2891
▁framåt	-2892
▁fryser	-2893
▁frågar	-2894
▁föddes	-2895
▁följde	-2896
▁föräld	-2897
▁groggy	-2898
▁hennes	-2899
▁hippie	-2900
▁honest	-2901
▁hugged	-2902
▁hundar	-2903
▁joggar	-2904
▁katten	-2905
▁killen	-2906
▁killer	-2907
▁kostar	-2908
▁kärlek	-2909
▁letter	-2910
▁ligger	-2911
▁lonely	-2912
▁lägger	-2913
▁lördag	-2914
▁matade	-2915
▁mening	-2916
▁misses	-2917
▁munnen	-2918
▁needed	-2919
▁orolig	-2920
▁papper	-2921
▁pojken	-2922
▁prefer	-2923
▁priest	-2924
▁promen	-2925
▁resour	-2926
▁röster	-2927
▁scream	-2928
▁smakar	-2929
▁stilla	-2930
▁stress	-2931
▁sönder	-2932
▁toppen	-2933
▁trains	-2934
▁trying	-2935
▁träffa	-2936
▁unfair	-2937
▁voices	-2938
▁vänner	-2939
▁värker	-2940
▁väskan	-2941
▁waited	-2942
▁worked	-2943
▁Berätta	-2944
▁already	-2945
▁anybody	-2946
▁awesome	-2947
▁behövde	-2948
▁belåten	-2949
▁bredvid	-2950
▁careful	-2951
▁certain	-2952
▁comment	-2953
▁compete	-2954
▁diskret	-2955
▁dricker	-2956
▁engaged	-2957
▁envious	-2958
▁exagger	-2959
▁fainted	-2960
▁flyttar	-2961
▁friends	-2962
▁försikt	-2963
▁generös	-2964
▁gillade	-2965
▁halkade	-2966
▁högljud	-2967
▁klarade	-2968
▁laundry	-2969
▁lättnad	-2970
▁långsam	-2971
▁lögnare	-2972
▁misstag	-2973
▁mistake	-2974
▁normalt	-2975
▁ordered	-2976
▁promise	-2977
▁regular	-2978
▁related	-2979
▁rättvis	-2980
▁shouted	-2981
▁skrämde	-2982
▁skulden	-2983
▁slipped	-2984
▁smiling	-2985
▁spiders	-2986
▁stämmer	-2987
▁svettas	-2988
▁trusted	-2989
▁tvivlar	-2990
▁upprörd	-2991
▁viktigt	-2992
▁winning	-2993
▁witness	-2994
▁ängslig	-2995
▁överens	-2996
▁Försvinn	-2997
▁Saturday	-2998
▁alldeles	-2999
▁annoying	-3000
▁anställd	-3001
▁arbetade	-3002
▁arrogant	-3003
▁athletic	-3004
▁bekymrad	-3005
▁beställa	-3006
▁cheerful	-3007
▁climbing	-3008
▁discreet	-3009
▁evidence	-3010
▁fearless	-3011
▁followed	-3012
▁föredrar	-3013
▁generous	-3014
▁långsamt	-3015
▁positive	-3016
▁skickade	-3017
▁sleeping	-3018
▁somebody	-3019
▁specific	-3020
▁spindlar	-3021
▁standard	-3022
▁stressed	-3023
▁svimmade	-3024
▁tolerant	-3025
▁upptagna	-3026
▁ursinnig	-3027
▁överleva	-3028
▁Goodnight	-3029
▁adaptable	-3030
▁allvarlig	-3031
▁bedårande	-3032
▁bestämmer	-3033
▁different	-3034
▁difficult	-3035
▁förlorade	-3036
▁förälskad	-3037
▁kommentar	-3038
▁miserable	-3039
▁svettades	-3040
▁tegelsten	-3041
▁underligt	-3042
▁wonderful	-3043
▁apologized	-3044
▁förändrats	-3045
▁journalist	-3046
▁understand	-3047
▁understood	-3048
▁förtjusande	-3049
▁intelligent	-3050
▁konstnärlig	-3051
▁resourceful	-3052
be	-3053
gr	-3054
åd	-3055
agt	-3056
ape	-3057
cce	-3058
chy	-3059
cif	-3060
cus	-3061
dan	-3062
dge	-3063
eka	-3064
fly	-3065
fox	-3066
fty	-3067
gly	-3068
hus	-3069
hyf	-3070
ict	-3071
ils	-3072
isy	-3073
ivt	-3074
jug	-3075
lyt	-3076
nel	-3077
nia	-3078
nik	-3079
noc	-3080
oil	-3081
oka	-3082
orl	-3083
oyo	-3084
pel	-3085
rob	-3086
räk	-3087
rån	-3088
skr	-3089
thy	-3090
uer	-3091
uth	-3092
vir	-3093
ypt	-3094
ämd	-3095
äms	-3096
åts	-3097
öjt	-3098
▁By	-3099
js	-3100
ajs	-3101
asc	-3102
aså	-3103
cur	-3104
dag	-3105
ike	-3106
ket	-3107
lur	-3108
rel	-3109
xit	-3110
▁Co	-3111
▁Eg	-3112
▁Få	-3113
▁Kr	-3114
▁Me	-3115
▁Om	-3116
▁Sm	-3117
▁af	-3118
▁bö	-3119
▁et	-3120
▁lö	-3121
▁op	-3122
▁os	-3123
▁ov	-3124
▁vu	-3125
▁Än	-3126
aker	-3127
anda	-3128
anky	-3129
appy	-3130
arna	-3131
arre	-3132
arry	-3133
asps	-3134
aten	-3135
bage	-3136
boll	-3137
bord	-3138
börj	-3139
came	-3140
corn	-3141
dags	-3142
drev	-3143
elar	-3144
erfe	-3145
esus	-3146
fied	-3147
fort	-3148
glig	-3149
ideo	-3150
ider	-3151
iful	-3152
igil	-3153
ikte	-3154
ilot	-3155
ilty	-3156
imme	-3157
inka	-3158
inue	-3159
ites	-3160
ivit	-3161
ivor	-3162
jutt	-3163
kelt	-3164
ktyg	-3165
line	-3166
loor	-3167
mans	-3168
mber	-3169
nant	-3170
napp	-3171
nens	-3172
nore	-3173
nuff	-3174
obot	-3175
oken	-3176
olin	-3177
oläm	-3178
orna	-3179
orry	-3180
orth	-3181
owel	-3182
pass	-3183
pens	-3184
raid	-3185
rott	-3186
rows	-3187
ryka	-3188
sade	-3189
side	-3190
sion	-3191
stin	-3192
stod	-3193
syns	-3194
tast	-3195
trän	-3196
tråk	-3197
ulin	-3198
ummi	-3199
gå	-3200
Pad	-3201
edy	-3202
hew	-3203
ics	-3204
igh	-3205
omm	-3206
ork	-3207
rew	-3208
sad	-3209
ure	-3210
åta	-3211
▁Gu	-3212
▁Po	-3213
▁nå	-3214
aris	-3215
ason	-3216
bjud	-3217
cker	-3218
ftig	-3219
head	-3220
idan	-3221
ises	-3222
lade	-3223
noon	-3224
ount	-3225
ouse	-3226
phew	-3227
pril	-3228
stad	-3229
sted	-3230
takt	-3231
umor	-3232
ushi	-3233
ushy	-3234
ustr	-3235
utet	-3236
vara	-3237
vett	-3238
vies	-3239
vlig	-3240
värk	-3241
yssa	-3242
äckt	-3243
äker	-3244
äsen	-3245
äste	-3246
ävde	-3247
ögre	-3248
öker	-3249
örde	-3250
▁Bet	-3251
▁Bry	-3252
▁Byt	-3253
▁Fix	-3254
▁Göm	-3255
▁Hug	-3256
▁Klä	-3257
▁Lou	-3258
▁Lås	-3259
▁Män	-3260
▁Not	-3261
▁Pro	-3262
▁Rad	-3263
▁Rem	-3264
▁Sch	-3265
▁Sma	-3266
▁Sno	-3267
▁Tog	-3268
▁Tok	-3269
▁Väl	-3270
▁age	-3271
▁apr	-3272
▁ara	-3273
▁ast	-3274
▁avf	-3275
▁bac	-3276
▁bju	-3277
▁box	-3278
▁byt	-3279
▁cab	-3280
▁cha	-3281
▁cir	-3282
▁clo	-3283
▁cru	-3284
▁cut	-3285
▁dej	-3286
▁dep	-3287
▁dev	-3288
▁dju	-3289
▁eld	-3290
▁exc	-3291
▁ful	-3292
▁gum	-3293
▁hip	-3294
▁inv	-3295
▁jaz	-3296
▁kor	-3297
▁las	-3298
▁lek	-3299
ix	-3300
kv	-3301
ph	-3302
sc	-3303
ym	-3304
den	-3305
ped	-3306
ses	-3307
set	-3308
tan	-3309
▁mö	-3310
▁od	-3311
apen	-3312
dist	-3313
erat	-3314
gain	-3315
ills	-3316
ised	-3317
ison	-3318
leed	-3319
leep	-3320
onom	-3321
phan	-3322
rask	-3323
ötta	-3324
▁Där	-3325
▁awk	-3326
▁dub	-3327
▁gif	-3328
▁ler	-3329
▁lob	-3330
▁mor	-3331
▁mör	-3332
▁nap	-3333
▁nyf	-3334
▁oly	-3335
▁pag	-3336
▁paj	-3337
▁ras	-3338
▁rev	-3339
▁rop	-3340
▁rub	-3341
▁rum	-3342
▁räk	-3343
▁sew	-3344
▁skå	-3345
▁sou	-3346
▁stå	-3347
▁sue	-3348
▁såd	-3349
▁ter	-3350
▁ton	-3351
▁top	-3352
▁täv	-3353
▁utm	-3354
▁val	-3355
▁veg	-3356
▁väx	-3357
▁äck	-3358
▁öpp	-3359
acker	-3360
allow	-3361
anced	-3362
andet	-3363
anges	-3364
arian	-3365
artan	-3366
atnik	-3367
blind	-3368
cceed	-3369
ctive	-3370
ctual	-3371
derår	-3372
ffade	-3373
fully	-3374
fused	-3375
getic	-3376
gnant	-3377
hatty	-3378
heter	-3379
hisky	-3380
hless	-3381
icked	-3382
icket	-3383
ifrån	-3384
ihopa	-3385
ileps	-3386
imals	-3387
inden	-3388
iting	-3389
junga	-3390
klart	-3391
lytta	-3392
låten	-3393
mless	-3394
mping	-3395
obbed	-3396
omhus	-3397
ommar	-3398
omnia	-3399
ds	-3400
lt	-3401
lu	-3402
lå	-3403
yo	-3404
amå	-3405
any	-3406
bud	-3407
for	-3408
igg	-3409
såg	-3410
utf	-3411
▁Ka	-3412
▁ac	-3413
▁ep	-3414
▁yt	-3415
ihop	-3416
king	-3417
▁All	-3418
▁Eur	-3419
▁Hej	-3420
▁New	-3421
▁Sov	-3422
▁fit	-3423
▁rom	-3424
ascin	-3425
ercis	-3426
etten	-3427
given	-3428
olite	-3429
ortig	-3430
oyota	-3431
pared	-3432
plain	-3433
pping	-3434
pplur	-3435
riter	-3436
robat	-3437
rovis	-3438
råkor	-3439
samma	-3440
skiva	-3441
slöst	-3442
sstar	-3443
teous	-3444
ugged	-3445
uggle	-3446
ughty	-3447
usted	-3448
utral	-3449
yllde	-3450
yrade	-3451
äcken	-3452
äften	-3453
ängde	-3454
åtsas	-3455
örjer	-3456
övlig	-3457
▁Arab	-3458
▁Back	-3459
▁Beat	-3460
▁Boil	-3461
▁Bryr	-3462
▁Cont	-3463
▁Dags	-3464
▁Dice	-3465
▁Didn	-3466
▁Evil	-3467
▁Find	-3468
▁Fixa	-3469
▁Gick	-3470
▁Hide	-3471
▁Inte	-3472
▁Jaså	-3473
▁Jump	-3474
▁Kiss	-3475
▁Klar	-3476
▁Koka	-3477
▁Kyss	-3478
▁Ljug	-3479
▁Lock	-3480
▁Mars	-3481
▁Pace	-3482
▁Peka	-3483
▁Pick	-3484
▁Rita	-3485
▁Räck	-3486
▁Röst	-3487
▁Shut	-3488
▁Skad	-3489
▁Skol	-3490
▁Snar	-3491
▁Sopa	-3492
▁Step	-3493
▁Stig	-3494
▁Then	-3495
▁Tänd	-3496
▁Tänk	-3497
▁Vann	-3498
▁Välj	-3499
sb	-3500
▁hä	-3501
ankr	-3502
ansk	-3503
prim	-3504
rare	-3505
reck	-3506
▁Dad	-3507
▁jar	-3508
▁pin	-3509
iktet	-3510
sätta	-3511
änade	-3512
▁Drop	-3513
▁Fear	-3514
▁Will	-3515
▁Year	-3516
▁adop	-3517
▁also	-3518
▁arre	-3519
▁astr	-3520
▁bald	-3521
▁bedr	-3522
▁bekv	-3523
▁besl	-3524
▁björ	-3525
▁blog	-3526
▁boat	-3527
▁boll	-3528
▁bomb	-3529
▁brak	-3530
▁bruk	-3531
▁bröt	-3532
▁buss	-3533
▁böjd	-3534
▁calm	-3535
▁cane	-3536
▁cash	-3537
▁chef	-3538
▁chew	-3539
▁city	-3540
▁cops	-3541
▁corn	-3542
▁cost	-3543
▁coug	-3544
▁deep	-3545
▁diet	-3546
▁dimm	-3547
▁djur	-3548
▁drar	-3549
▁dren	-3550
▁dröm	-3551
▁duga	-3552
▁dump	-3553
▁dyrt	-3554
▁effe	-3555
▁euro	-3556
▁exam	-3557
▁fail	-3558
▁feet	-3559
▁fing	-3560
▁fire	-3561
▁flyr	-3562
▁färg	-3563
▁fått	-3564
▁född	-3565
▁förb	-3566
▁före	-3567
▁fött	-3568
▁gate	-3569
▁gear	-3570
▁goat	-3571
▁goda	-3572
▁grie	-3573
▁grip	-3574
▁grop	-3575
▁gräl	-3576
▁guys	-3577
▁high	-3578
▁host	-3579
▁hour	-3580
▁högt	-3581
▁iPad	-3582
▁ihåg	-3583
▁inst	-3584
▁iron	-3585
▁jazz	-3586
▁join	-3587
▁jump	-3588
▁junk	-3589
▁koll	-3590
▁kont	-3591
▁kort	-3592
▁käpp	-3593
▁kött	-3594
▁lade	-3595
▁lata	-3596
▁list	-3597
▁ljud	-3598
▁ljus	-3599
▁lopp	-3600
▁lose	-3601
▁luft	-3602
▁lögn	-3603
▁majs	-3604
▁meet	-3605
▁ment	-3606
▁mink	-3607
▁mote	-3608
▁muff	-3609
▁munk	-3610
▁nail	-3611
▁nere	-3612
▁nerv	-3613
▁noga	-3614
▁nyss	-3615
▁näsa	-3616
▁oart	-3617
▁obje	-3618
▁ohyf	-3619
▁onda	-3620
▁pack	-3621
▁pank	-3622
▁pant	-3623
▁poet	-3624
▁race	-3625
▁rain	-3626
▁raka	-3627
▁rang	-3628
▁regn	-3629
▁road	-3630
▁roll	-3631
▁rope	-3632
▁runs	-3633
▁runt	-3634
▁rymt	-3635
▁röda	-3636
▁röka	-3637
▁röra	-3638
▁sade	-3639
▁sagt	-3640
▁salt	-3641
▁sand	-3642
▁sang	-3643
▁sass	-3644
▁says	-3645
▁self	-3646
▁ship	-3647
▁side	-3648
▁skoj	-3649
▁smal	-3650
▁snäv	-3651
▁sore	-3652
▁soup	-3653
▁stam	-3654
▁star	-3655
▁stör	-3656
▁säll	-3657
▁sätt	-3658
▁tabl	-3659
▁tank	-3660
▁tape	-3661
▁taxi	-3662
▁tomt	-3663
▁tool	-3664
▁torr	-3665
▁trag	-3666
▁tree	-3667
▁trip	-3668
▁träd	-3669
▁tugg	-3670
▁tvek	-3671
▁type	-3672
▁ugly	-3673
▁utan	-3674
▁vans	-3675
▁värt	-3676
▁vårt	-3677
▁wake	-3678
▁wild	-3679
▁wins	-3680
▁ömma	-3681
antast	-3682
attnet	-3683
cerned	-3684
cifist	-3685
cision	-3686
fallet	-3687
ighted	-3688
iously	-3689
issade	-3690
itated	-3691
ivated	-3692
iverad	-3693
lighet	-3694
länges	-3695
löshet	-3696
nocent	-3697
onerad	-3698
ontact	-3699
orrekt	-3700
owning	-3701
pelare	-3702
räknel	-3703
scious	-3704
sosamt	-3705
strött	-3706
tränad	-3707
tråkad	-3708
uering	-3709
virrad	-3710
warded	-3711
äffade	-3712
▁April	-3713
▁Bilen	-3714
▁Cheer	-3715
▁Crows	-3716
▁Ducka	-3717
▁Egypt	-3718
▁Fight	-3719
▁Fråga	-3720
▁Happy	-3721
▁Hissa	-3722
▁Hitta	-3723
▁Hoist	-3724
▁Humor	-3725
▁Högre	-3726
▁Jesus	-3727
▁Knuff	-3728
▁Litar	-3729
▁Lovar	-3730
▁Läste	-3731
▁Maybe	-3732
▁Never	-3733
▁Pappa	-3734
▁Paris	-3735
▁Perfe	-3736
▁Point	-3737
▁Röker	-3738
▁Sjung	-3739
▁Sjöng	-3740
▁Skrik	-3741
▁Sväng	-3742
▁Sweep	-3743
▁Throw	-3744
▁Tokyo	-3745
▁Tärna	-3746
▁ached	-3747
▁affär	-3748
▁after	-3749
▁ahead	-3750
▁aktiv	-3751
▁aning	-3752
▁annat	-3753
▁apels	-3754
▁applå	-3755
▁april	-3756
▁attic	-3757
▁bacon	-3758
▁bears	-3759
▁benen	-3760
▁benet	-3761
▁beund	-3762
▁bleed	-3763
▁blogg	-3764
▁blått	-3765
▁books	-3766
▁bossy	-3767
▁budge	-3768
▁burns	-3769
▁bästa	-3770
▁båten	-3771
▁börja	-3772
▁catch	-3773
▁charm	-3774
▁color	-3775
▁costs	-3776
▁count	-3777
▁cover	-3778
▁dagen	-3779
▁delen	-3780
▁diary	-3781
▁dirty	-3782
▁divor	-3783
▁doesn	-3784
▁donut	-3785
▁dread	-3786
▁drift	-3787
▁drill	-3788
▁drove	-3789
▁dumma	-3790
▁enemy	-3791
▁energ	-3792
▁enjoy	-3793
▁enorm	-3794
▁euros	-3795
▁feber	-3796
▁filen	-3797
▁fixed	-3798
▁flies	-3799
▁floor	-3800
▁flute	-3801
▁flöjt	-3802
▁foggy	-3803
▁fulla	-3804
▁funka	-3805
▁galet	-3806
▁gasps	-3807
▁genom	-3808
▁gevär	-3809
▁girls	-3810
▁gjort	-3811
▁green	-3812
▁grows	-3813
▁gråta	-3814
▁grönt	-3815
▁guest	-3816
▁heart	-3817
▁house	-3818
▁hålla	-3819
▁ifred	-3820
▁igång	-3821
▁itchy	-3822
▁jogga	-3823
▁juice	-3824
▁knapp	-3825
▁knäpp	-3826
▁kväll	-3827
▁kyssa	-3828
▁lagar	-3829
▁lagen	-3830
▁later	-3831
▁laugh	-3832
▁learn	-3833
▁lider	-3834
▁litet	-3835
▁lurad	-3836
▁läget	-3837
▁lämna	-3838
▁match	-3839
▁maten	-3840
▁meant	-3841
▁might	-3842
▁moved	-3843
▁noggr	-3844
▁noise	-3845
▁noisy	-3846
▁något	-3847
▁odlar	-3848
▁opera	-3849
▁orädd	-3850
▁panik	-3851
▁panka	-3852
▁picky	-3853
▁pills	-3854
▁pilot	-3855
▁plans	-3856
▁plant	-3857
▁plast	-3858
▁plats	-3859
▁prize	-3860
▁proud	-3861
▁prove	-3862
▁punkt	-3863
▁pushy	-3864
▁quest	-3865
▁quite	-3866
▁repet	-3867
▁ringt	-3868
▁robot	-3869
▁round	-3870
▁rules	-3871
▁sails	-3872
▁saker	-3873
▁satis	-3874
▁satte	-3875
▁sells	-3876
▁shame	-3877
▁shark	-3878
▁short	-3879
▁sidan	-3880
▁skepp	-3881
▁skild	-3882
▁small	-3883
▁snore	-3884
▁soppa	-3885
▁sound	-3886
▁spark	-3887
▁start	-3888
▁stolt	-3889
▁story	-3890
▁surpr	-3891
▁sushi	-3892
▁swims	-3893
▁sådär	-3894
▁sålde	-3895
▁sårad	-3896
▁taget	-3897
▁these	-3898
▁three	-3899
▁timme	-3900
▁torka	-3901
▁touch	-3902
▁towel	-3903
▁trick	-3904
▁truly	-3905
▁truth	-3906
▁trång	-3907
▁tvill	-3908
▁unrel	-3909
▁upset	-3910
▁vapen	-3911
▁vegan	-3912
▁veget	-3913
▁video	-3914
▁vigil	-3915
▁vilar	-3916
▁vilja	-3917
▁voted	-3918
▁vuxit	-3919
▁värre	-3920
▁waved	-3921
▁wears	-3922
▁white	-3923
▁wings	-3924
▁worry	-3925
▁worse	-3926
▁worth	-3927
▁would	-3928
▁ytlig	-3929
▁äggen	-3930
▁ändra	-3931
▁återh	-3932
amående	-3933
arreled	-3934
flykter	-3935
isonous	-3936
nessjuk	-3937
orlunda	-3938
pensive	-3939
sammans	-3940
skräckt	-3941
synslös	-3942
varande	-3943
åningen	-3944
▁Burken	-3945
▁Hurdan	-3946
▁Kommer	-3947
▁Kråkor	-3948
▁Louder	-3949
▁Radion	-3950
▁Really	-3951
▁Saturn	-3952
▁School	-3953
▁Spelar	-3954
▁Toyota	-3955
▁Varsåg	-3956
▁Vilket	-3957
▁advice	-3958
▁afraid	-3959
▁agrees	-3960
▁amused	-3961
▁anlänt	-3962
▁anpass	-3963
▁asleep	-3964
▁autent	-3965
▁bandet	-3966
▁became	-3967
▁bevisa	-3968
▁billig	-3969
▁bjuder	-3970
▁blivit	-3971
▁blöder	-3972
▁broken	-3973
▁buried	-3974
▁bättre	-3975
▁böcker	-3976
▁candle	-3977
▁caviar	-3978
▁charge	-3979
▁chatty	-3980
▁choice	-3981
▁clever	-3982
▁closer	-3983
▁comfor	-3984
▁cooked	-3985
▁crafty	-3986
▁cranky	-3987
▁dammar	-3988
▁deprim	-3989
▁dinner	-3990
▁dricka	-3991
▁dörren	-3992
▁enkelt	-3993
▁enormt	-3994
▁exists	-3995
▁famous	-3996
▁fascin	-3997
▁fiende	-3998
▁filled	-3999
▁filmer	-4000
▁filthy	-4001
▁fiskar	-4002
▁flydde	-4003
▁flyger	-4004
▁forget	-4005
▁fransk	-4006
▁frustr	-4007
▁frågor	-4008
▁fuktig	-4009
▁funkar	-4010
▁fuskar	-4011
▁fyllde	-4012
▁förfär	-4013
▁förlät	-4014
▁första	-4015
▁försök	-4016
▁förutf	-4017
▁golvet	-4018
▁greedy	-4019
▁grävde	-4020
▁guilty	-4021
▁hatten	-4022
▁helped	-4023
▁hemlös	-4024
▁hemskt	-4025
▁heroes	-4026
▁horses	-4027
▁hummer	-4028
▁idrott	-4029
▁ignore	-4030
▁insult	-4031
▁intere	-4032
▁itches	-4033
▁jättet	-4034
▁kartan	-4035
▁kaviar	-4036
▁kommen	-4037
▁krasch	-4038
▁kysste	-4039
▁lagade	-4040
▁listen	-4041
▁lovade	-4042
▁lukten	-4043
▁längre	-4044
▁lärare	-4045
▁låtsas	-4046
▁manage	-4047
▁menace	-4048
▁middag	-4049
▁minors	-4050
▁mother	-4051
▁movies	-4052
▁myself	-4053
▁nephew	-4054
▁nodded	-4055
▁nudist	-4056
▁nästan	-4057
▁oliver	-4058
▁olives	-4059
▁olydig	-4060
▁ombord	-4061
▁online	-4062
▁orders	-4063
▁orphan	-4064
▁oärlig	-4065
▁pagoda	-4066
▁parent	-4067
▁phoned	-4068
▁planet	-4069
▁played	-4070
▁police	-4071
▁polite	-4072
▁prayed	-4073
▁pretty	-4074
▁rakade	-4075
▁regler	-4076
▁result	-4077
▁ringer	-4078
▁robbed	-4079
▁ropade	-4080
▁rutten	-4081
▁seated	-4082
▁secret	-4083
▁senare	-4084
▁seriös	-4085
▁shaved	-4086
▁sjunga	-4087
▁skedar	-4088
▁slower	-4089
▁snabba	-4090
▁snowed	-4091
▁snöade	-4092
▁speaks	-4093
▁specie	-4094
▁spoons	-4095
▁staden	-4096
▁stoppa	-4097
▁strict	-4098
▁stryka	-4099
▁sträng	-4100
▁studer	-4101
▁ställa	-4102
▁säkert	-4103
▁sörjer	-4104
▁tackar	-4105
▁talade	-4106
▁talked	-4107
▁taller	-4108
▁tidigt	-4109
▁tigers	-4110
▁tigrar	-4111
▁tokiga	-4112
▁travel	-4113
▁trötta	-4114
▁tuggar	-4115
▁tänker	-4116
▁undant	-4117
▁vacker	-4118
▁vidare	-4119
▁viktig	-4120
▁vingar	-4121
▁vinter	-4122
▁violin	-4123
▁vittne	-4124
▁väckte	-4125
▁walked	-4126
▁wanted	-4127
▁whisky	-4128
▁winter	-4129
▁yester	-4130
▁ögonen	-4131
deråriga	-4132
sionerad	-4133
sstarrig	-4134
▁Contact	-4135
▁Dancing	-4136
▁Drömmer	-4137
▁Fantast	-4138
▁Firefox	-4139
▁Hittade	-4140
▁Röstade	-4141
▁Sjunger	-4142
▁Skrämde	-4143
▁Snarkar	-4144
▁amusing	-4145
▁animals	-4146
▁ansikte	-4147
▁arbetet	-4148
▁awkward	-4149
▁bananas	-4150
▁bananer	-4151
▁bargain	-4152
▁beatnik	-4153
▁billigt	-4154
▁björnar	-4155
▁bluffar	-4156
▁climbed	-4157
▁coughed	-4158
▁cracked	-4159
▁devious	-4160
▁devoted	-4161
▁dimmigt	-4162
▁diploma	-4163
▁driving	-4164
▁dusting	-4165
▁epileps	-4166
▁exercis	-4167
▁fantast	-4168
▁forgave	-4169
▁forward	-4170
▁fotboll	-4171
▁frågade	-4172
▁fungera	-4173
▁fångade	-4174
▁fördoms	-4175
▁förkyld	-4176
▁garbage	-4177
▁glasses	-4178
▁hipster	-4179
▁hjälpte	-4180
▁hjältar	-4181
▁hostade	-4182
▁inomhus	-4183
▁insidan	-4184
▁insulin	-4185
▁intress	-4186
▁irriter	-4187
▁japansk	-4188
▁jogging	-4189
▁jättest	-4190
▁klättra	-4191
▁kontakt	-4192
▁kontant	-4193
▁korrekt	-4194
▁kostade	-4195
▁kysstes	-4196
▁limping	-4197
▁lobster	-4198
▁läkaren	-4199
▁läskigt	-4200
▁mention	-4201
▁morning	-4202
▁muffins	-4203
▁mördare	-4204
▁naughty	-4205
▁neutral	-4206
▁nickade	-4207
▁nyckeln	-4208
▁nyfiken	-4209
▁nyheter	-4210
▁närmare	-4211
▁ohyfsad	-4212
▁oranges	-4213
▁ordnade	-4214
▁oroliga	-4215
▁outside	-4216
▁panting	-4217
▁partisk	-4218
▁pinsamt	-4219
▁polisen	-4220
▁popcorn	-4221
▁popular	-4222
▁rasande	-4223
▁respect	-4224
▁respekt	-4225
▁resting	-4226
▁retired	-4227
▁röstade	-4228
▁selfish	-4229
▁shallow	-4230
▁singing	-4231
▁sinnens	-4232
▁sjunger	-4233
▁skamsen	-4234
▁skriver	-4235
▁slutade	-4236
▁smutsig	-4237
▁special	-4238
▁spelade	-4239
▁succeed	-4240
▁sweated	-4241
▁talking	-4242
▁tappade	-4243
▁teasing	-4244
▁tittade	-4245
▁träffad	-4246
▁tråkigt	-4247
▁tupplur	-4248
▁tveksam	-4249
▁tydligt	-4250
▁varnade	-4251
▁verktyg	-4252
▁vinkade	-4253
▁vänster	-4254
▁återbud	-4255
▁återvän	-4256
▁Använder	-4257
▁Continue	-4258
▁Kontroll	-4259
▁Träffade	-4260
▁allihopa	-4261
▁alltihop	-4262
▁ambitiös	-4263
▁ansiktet	-4264
▁använder	-4265
▁astronom	-4266
▁atletisk	-4267
▁autistic	-4268
▁avfyrade	-4269
