<unk>	0
<s>	0
</s>	0
<pad>	0
om	-0
▁T	-1
▁d	-2
▁h	-3
▁s	-4
ar	-5
▁Tom	-6
▁I	-7
▁t	-8
ag	-9
er	-10
an	-11
▁i	-12
är	-13
et	-14
▁m	-15
en	-16
▁J	-17
▁Jag	-18
at	-19
ou	-20
▁b	-21
▁är	-22
ll	-23
in	-24
▁f	-25
▁g	-26
ig	-27
▁H	-28
▁D	-29
▁l	-30
▁a	-31
on	-32
▁k	-33
ad	-34
▁v	-35
ed	-36
▁n	-37
▁y	-38
▁you	-39
▁w	-40
▁c	-41
re	-42
▁p	-43
st	-44
▁th	-45
▁V	-46
or	-47
▁W	-48
ör	-49
▁in	-50
ve	-51
te	-52
ck	-53
is	-54
▁is	-55
ing	-56
▁det	-57
ow	-58
it	-59
ill	-60
as	-61
▁u	-62
▁j	-63
▁du	-64
id	-65
▁S	-66
▁to	-67
▁r	-68
▁it	-69
▁inte	-70
ade	-71
ot	-72
▁Det	-73
▁en	-74
es	-75
▁Wh	-76
▁G	-77
▁o	-78
ta	-79
el	-80
▁ha	-81
▁li	-82
att	-83
ur	-84
▁Th	-85
▁the	-86
pp	-87
de	-88
▁mig	-89
än	-90
▁do	-91
▁st	-92
▁be	-93
▁har	-94
▁Vi	-95
un	-96
ver	-97
ke	-98
▁här	-99
▁sk	-100
le	-101
▁K	-102
▁var	-103
▁på	-104
▁It	-105
▁me	-106
äl	-107
ere	-108
▁We	-109
▁on	-110
▁att	-111
▁A	-112
▁för	-113
▁jag	-114
▁can	-115
▁C	-116
▁my	-117
al	-118
▁kan	-119
▁den	-120
▁dig	-121
ay	-122
em	-123
oo	-124
am	-125
ch	-126
▁Han	-127
▁re	-128
ld	-129
na	-130
år	-131
▁He	-132
▁have	-133
▁M	-134
sk	-135
▁What	-136
▁Y	-137
▁Ä	-138
lig	-139
▁ne	-140
▁You	-141
▁ar	-142
▁that	-143
▁e	-144
ak	-145
▁tr	-146
ät	-147
▁Är	-148
åg	-149
▁was	-150
ett	-151
▁min	-152
▁Do	-153
▁your	-154
▁Vad	-155
▁om	-156
▁like	-157
▁an	-158
yck	-159
▁How	-160
itt	-161
▁go	-162
▁Hur	-163
▁till	-164
▁The	-165
▁Var	-166
▁L	-167
▁this	-168
ss	-169
▁we	-170
he	-171
il	-172
▁se	-173
ra	-174
ome	-175
▁Du	-176
▁Can	-177
im	-178
▁N	-179
ste	-180
ir	-181
ick	-182
▁F	-183
▁kom	-184
ant	-185
▁B	-186
▁må	-187
ust	-188
▁hat	-189
ive	-190
över	-191
▁Kan	-192
▁fr	-193
åt	-194
▁Are	-195
▁med	-196
▁did	-197
ff	-198
ng	-199
▁ett	-200
ob	-201
us	-202
all	-203
▁vi	-204
ook	-205
▁lo	-206
▁gör	-207
▁ut	-208
▁need	-209
äm	-210
▁måste	-211
ic	-212
▁kn	-213
▁not	-214
mer	-215
▁där	-216
ort	-217
▁all	-218
▁nu	-219
jäl	-220
▁get	-221
ent	-222
one	-223
▁sa	-224
and	-225
kt	-226
ly	-227
äg	-228
▁pr	-229
▁Did	-230
nd	-231
ut	-232
se	-233
▁de	-234
▁beh	-235
▁are	-236
▁De	-237
op	-238
▁upp	-239
ycker	-240
▁got	-241
▁hel	-242
▁here	-243
od	-244
▁din	-245
▁sh	-246
▁sp	-247
ht	-248
ave	-249
lla	-250
▁They	-251
▁want	-252
ack	-253
ätt	-254
▁Hon	-255
▁She	-256
▁vill	-257
▁bl	-258
▁dr	-259
▁ni	-260
▁so	-261
out	-262
▁av	-263
▁ver	-264
▁bar	-265
ry	-266
▁göra	-267
▁hjäl	-268
▁This	-269
skar	-270
▁know	-271
▁gå	-272
▁kommer	-273
ka	-274
lar	-275
▁love	-276
▁now	-277
▁er	-278
▁up	-279
ould	-280
▁hjälp	-281
▁behöver	-282
ner	-283
▁ska	-284
▁help	-285
iv	-286
ug	-287
▁br	-288
▁of	-289
▁pl	-290
▁tycker	-291
ep	-292
▁Den	-293
▁look	-294
▁E	-295
illar	-296
▁Is	-297
ma	-298
ol	-299
▁äl	-300
igt	-301
▁sl	-302
▁sm	-303
orde	-304
▁job	-305
▁one	-306
för	-307
▁St	-308
▁ch	-309
ung	-310
▁at	-311
are	-312
▁Don	-313
iss	-314
▁he	-315
▁så	-316
▁te	-317
▁Ge	-318
▁al	-319
▁le	-320
▁Get	-321
▁och	-322
▁oss	-323
▁ser	-324
▁som	-325
▁That	-326
▁älskar	-327
og	-328
ken	-329
▁tal	-330
▁for	-331
▁wor	-332
▁gillar	-333
ist	-334
ood	-335
und	-336
very	-337
▁Har	-338
▁out	-339
▁ta	-340
▁såg	-341
ast	-342
der	-343
▁någ	-344
ap	-345
ul	-346
▁sig	-347
if	-348
ary	-349
▁vara	-350
lev	-351
ull	-352
▁fe	-353
ning	-354
▁hem	-355
▁Give	-356
▁Where	-357
ight	-358
▁Kom	-359
▁too	-360
gen	-361
▁kän	-362
ce	-363
▁ö	-364
ligt	-365
▁see	-366
▁just	-367
▁us	-368
▁hur	-369
art	-370
opp	-371
▁My	-372
▁Who	-373
▁bara	-374
ion	-375
ker	-376
▁has	-377
▁åt	-378
▁Vem	-379
▁hatar	-380
ct	-381
da	-382
öt	-383
ice	-384
qu	-385
ind	-386
▁R	-387
rig	-388
▁vet	-389
▁gl	-390
▁sv	-391
▁work	-392
▁Varför	-393
▁tv	-394
▁Why	-395
▁bra	-396
▁had	-397
jorde	-398
▁Mary	-399
▁back	-400
▁hon	-401
ake	-402
ger	-403
▁Be	-404
▁bo	-405
▁gr	-406
ain	-407
ied	-408
▁am	-409
▁bil	-410
▁bor	-411
▁dog	-412
▁read	-413
own	-414
åll	-415
▁bad	-416
▁dag	-417
▁miss	-418
▁någon	-419
▁wh	-420
ft	-421
ud	-422
ande	-423
▁car	-424
▁co	-425
▁or	-426
▁qu	-427
cket	-428
▁lik	-429
▁saw	-430
▁vän	-431
▁wit	-432
um	-433
ame	-434
ish	-435
äll	-436
▁Ni	-437
▁Let	-438
▁him	-439
▁hand	-440
ate	-441
ess	-442
▁no	-443
▁they	-444
▁mycket	-445
ån	-446
ink	-447
▁Gå	-448
▁blev	-449
▁verk	-450
▁Every	-451
ie	-452
äst	-453
▁jobb	-454
▁över	-455
lo	-456
ång	-457
▁ro	-458
▁häm	-459
▁fort	-460
▁home	-461
▁P	-462
ody	-463
ous	-464
▁ex	-465
▁sn	-466
▁hurt	-467
▁O	-468
ble	-469
isk	-470
tay	-471
▁mo	-472
▁sc	-473
▁skr	-474
▁with	-475
ge	-476
▁good	-477
▁honom	-478
▁gjorde	-479
nar	-480
ong	-481
▁don	-482
▁pen	-483
▁hade	-484
▁mitt	-485
▁ag	-486
ound	-487
▁går	-488
▁kun	-489
▁still	-490
▁hjälpa	-491
ime	-492
sam	-493
▁Gör	-494
▁Ing	-495
▁hate	-496
▁lite	-497
▁some	-498
öm	-499
öp	-500
aka	-501
hing	-502
▁very	-503
ne	-504
ans	-505
ost	-506
▁dem	-507
▁väl	-508
▁Alla	-509
▁talk	-510
▁could	-511
▁känner	-512
oll	-513
our	-514
ring	-515
▁isn	-516
ligen	-517
▁hung	-518
▁tillb	-519
ju	-520
▁des	-521
▁klar	-522
▁going	-523
her	-524
ine	-525
tar	-526
▁aw	-527
ally	-528
▁there	-529
▁Go	-530
▁dö	-531
▁com	-532
▁his	-533
▁them	-534
▁Sl	-535
▁eat	-536
▁sak	-537
uy	-538
ass	-539
ell	-540
ött	-541
ulle	-542
▁und	-543
▁happ	-544
▁tillbaka	-545
av	-546
▁id	-547
▁rä	-548
▁Får	-549
▁Vil	-550
▁really	-551
bb	-552
ree	-553
▁la	-554
▁lä	-555
digt	-556
▁Min	-557
▁con	-558
▁allt	-559
▁Ingen	-560
ard	-561
ats	-562
day	-563
ide	-564
ired	-565
▁bus	-566
▁che	-567
▁day	-568
▁trä	-569
▁Come	-570
▁must	-571
▁å	-572
ait	-573
app	-574
▁fl	-575
ress	-576
▁say	-577
▁Have	-578
▁feel	-579
▁hund	-580
öl	-581
era	-582
▁Sk	-583
▁run	-584
▁skulle	-585
bet	-586
ers	-587
ffe	-588
oke	-589
ska	-590
▁ab	-591
▁ny	-592
▁får	-593
▁fast	-594
▁mina	-595
va	-596
est	-597
äng	-598
▁fun	-599
▁hit	-600
▁köp	-601
ldrig	-602
▁likes	-603
ik	-604
sa	-605
ög	-606
urn	-607
var	-608
▁sw	-609
▁off	-610
▁fick	-611
▁stor	-612
▁aldrig	-613
eep	-614
oug	-615
ren	-616
▁Ta	-617
body	-618
nade	-619
▁red	-620
▁down	-621
▁looks	-622
▁väldigt	-623
gar	-624
anna	-625
leas	-626
ätta	-627
▁fär	-628
▁her	-629
▁stay	-630
ittade	-631
▁träff	-632
▁få	-633
▁bet	-634
▁hör	-635
▁time	-636
▁never	-637
▁verkligen	-638
cks	-639
dig	-640
▁rö	-641
▁Låt	-642
▁kon	-643
▁lit	-644
▁stu	-645
▁Håll	-646
▁glad	-647
▁live	-648
▁plan	-649
▁först	-650
elf	-651
lem	-652
tag	-653
▁då	-654
▁po	-655
atch	-656
▁big	-657
▁far	-658
▁Does	-659
▁ditt	-660
▁hopp	-661
▁rätt	-662
▁were	-663
▁leave	-664
▁ä	-665
ang	-666
far	-667
▁and	-668
▁fin	-669
▁won	-670
▁didn	-671
▁igen	-672
▁prat	-673
▁under	-674
ns	-675
ok	-676
öj	-677
arr	-678
rev	-679
▁ät	-680
ated	-681
leep	-682
▁man	-683
▁spe	-684
▁vad	-685
▁call	-686
▁will	-687
fe	-688
ue	-689
amm	-690
ank	-691
gon	-692
rar	-693
uta	-694
▁sky	-695
▁säg	-696
▁tid	-697
▁vin	-698
oblem	-699
▁book	-700
▁busy	-701
▁come	-702
farande	-703
▁problem	-704
▁fortfarande	-705
ikt	-706
ool	-707
ope	-708
ord	-709
▁kl	-710
▁sä	-711
ious	-712
▁fel	-713
▁väg	-714
▁away	-715
▁desk	-716
▁förs	-717
▁lång	-718
▁ring	-719
▁wait	-720
▁arbet	-721
▁found	-722
▁upptag	-723
end	-724
imm	-725
▁No	-726
▁Sp	-727
ckså	-728
▁han	-729
▁ont	-730
▁sur	-731
▁try	-732
▁sitt	-733
▁alone	-734
▁happy	-735
▁Vilken	-736
ese	-737
ful	-738
ife	-739
vän	-740
ölj	-741
jälv	-742
reat	-743
▁par	-744
lease	-745
other	-746
▁fråg	-747
▁detta	-748
▁kunde	-749
▁också	-750
▁ready	-751
▁Tycker	-752
dd	-753
la	-754
tr	-755
get	-756
▁än	-757
▁hän	-758
▁does	-759
▁tell	-760
▁hittade	-761
ty	-762
▁di	-763
▁fi	-764
ting	-765
unch	-766
▁Now	-767
▁fly	-768
▁fri	-769
ollow	-770
ought	-771
▁gick	-772
▁hope	-773
▁borde	-774
▁hates	-775
▁right	-776
▁sleep	-777
▁tired	-778
▁hämtar	-779
pl	-780
ace	-781
air	-782
örj	-783
▁el	-784
▁lj	-785
▁buy	-786
▁hen	-787
▁ide	-788
▁barn	-789
▁give	-790
▁lyck	-791
▁what	-792
▁every	-793
▁pengar	-794
▁should	-795
gg	-796
zy	-797
ök	-798
het	-799
ild	-800
ter	-801
ure	-802
vis	-803
▁ad	-804
▁gu	-805
itta	-806
oney	-807
▁arg	-808
▁ins	-809
▁kör	-810
▁hard	-811
▁made	-812
▁slut	-813
▁äter	-814
▁hämta	-815
▁ingen	-816
▁själv	-817
▁trött	-818
▁färdig	-819
▁hoppas	-820
ite	-821
pen	-822
▁as	-823
▁im	-824
▁mu	-825
▁tw	-826
ater	-827
▁men	-828
▁pro	-829
▁sen	-830
▁vid	-831
▁katt	-832
▁scar	-833
▁about	-834
▁säker	-835
▁today	-836
ann	-837
ars	-838
ash	-839
juk	-840
årt	-841
▁em	-842
▁un	-843
▁wr	-844
self	-845
▁gen	-846
▁mus	-847
▁new	-848
▁rep	-849
▁sna	-850
▁illa	-851
▁said	-852
▁again	-853
▁ensam	-854
▁hemma	-855
▁trust	-856
▁Everyone	-857
oy	-858
ys	-859
age	-860
akt	-861
iga	-862
ret	-863
ägg	-864
▁OK	-865
▁cr	-866
▁kr	-867
▁För	-868
▁any	-869
▁bel	-870
▁fru	-871
▁två	-872
▁Keep	-873
▁mine	-874
▁much	-875
▁stop	-876
▁komma	-877
▁money	-878
ös	-879
per	-880
▁lu	-881
irst	-882
ouse	-883
▁ans	-884
▁ask	-885
▁clo	-886
▁gav	-887
▁liv	-888
▁nog	-889
▁när	-890
▁res	-891
▁way	-892
▁Stop	-893
▁idea	-894
▁kill	-895
▁over	-896
▁play	-897
▁skad	-898
▁kunna	-899
▁köpte	-900
▁snabb	-901
▁think	-902
▁hungry	-903
▁upptagen	-904
▁någonting	-905
alk	-906
ber	-907
ten	-908
äpp	-909
ått	-910
▁vä	-911
ämta	-912
ätte	-913
▁ann	-914
▁ber	-915
▁hus	-916
▁lig	-917
▁lot	-918
▁old	-919
▁pre	-920
▁sch	-921
▁sec	-922
▁str	-923
▁tog	-924
thing	-925
▁done	-926
▁find	-927
▁free	-928
▁full	-929
▁lost	-930
▁nice	-931
▁spel	-932
▁well	-933
▁Detta	-934
▁bilen	-935
▁henne	-936
▁ligger	-937
▁hungrig	-938
bl	-939
ny	-940
åk	-941
▁Am	-942
▁ey	-943
▁ge	-944
▁vo	-945
▁mot	-946
▁ner	-947
▁son	-948
etter	-949
▁Here	-950
▁börj	-951
▁dina	-952
▁from	-953
▁gave	-954
▁håll	-955
▁more	-956
▁sick	-957
▁står	-958
▁went	-959
▁house	-960
▁lunch	-961
▁friend	-962
▁Everybody	-963
je	-964
ach	-965
▁by	-966
▁fö	-967
▁ty	-968
fter	-969
read	-970
▁app	-971
▁dan	-972
▁kid	-973
▁sho	-974
▁win	-975
ammal	-976
▁Just	-977
▁från	-978
▁late	-979
▁only	-980
▁sing	-981
▁ögon	-982
estion	-983
▁Hämta	-984
▁Sluta	-985
▁drink	-986
▁heard	-987
▁stopp	-988
▁looked	-989
▁spring	-990
fr	-991
cis	-992
ted	-993
▁ka	-994
▁sj	-995
erad	-996
ream	-997
▁Beh	-998
▁Här	-999
▁När	-1000
▁Vän	-1001
▁beg	-1002
▁dis	-1003
▁hot	-1004
▁may	-1005
▁our	-1006
▁pol	-1007
▁sin	-1008
yckte	-1009
▁Take	-1010
▁Tell	-1011
▁When	-1012
▁alla	-1013
▁best	-1014
▁bort	-1015
▁came	-1016
▁died	-1017
▁näst	-1018
▁seem	-1019
▁tala	-1020
▁betal	-1021
▁jätte	-1022
▁prata	-1023
▁gammal	-1024
▁roligt	-1025
▁hjälper	-1026
▁question	-1027
pr	-1028
sl	-1029
dag	-1030
jer	-1031
sen	-1032
ved	-1033
äck	-1034
▁Dr	-1035
▁pa	-1036
ades	-1037
erar	-1038
ffee	-1039
orre	-1040
ying	-1041
▁cra	-1042
▁dum	-1043
▁led	-1044
▁let	-1045
urned	-1046
▁cold	-1047
▁gång	-1048
▁mean	-1049
▁move	-1050
▁walk	-1051
ningen	-1052
ressed	-1053
▁being	-1054
▁hörde	-1055
▁kände	-1056
▁order	-1057
▁smart	-1058
▁håller	-1059
▁please	-1060
▁sitter	-1061
nt	-1062
pt	-1063
ål	-1064
kte	-1065
uss	-1066
▁kv	-1067
apan	-1068
iver	-1069
jort	-1070
▁Kän	-1071
▁arm	-1072
▁cat	-1073
▁död	-1074
▁jog	-1075
▁lag	-1076
▁mat	-1077
▁sat	-1078
▁sit	-1079
▁vil	-1080
▁åka	-1081
atten	-1082
oston	-1083
▁Stay	-1084
▁behö	-1085
▁head	-1086
▁hear	-1087
▁kall	-1088
▁list	-1089
▁make	-1090
▁röst	-1091
▁sjuk	-1092
▁surv	-1093
▁säga	-1094
▁tror	-1095
▁dålig	-1096
▁efter	-1097
▁speak	-1098
▁ville	-1099
▁Boston	-1100
▁coffee	-1101
▁saknar	-1102
▁stanna	-1103
ga	-1104
uk	-1105
ym	-1106
ail	-1107
enn	-1108
ept	-1109
ies	-1110
ose	-1111
yss	-1112
äkt	-1113
▁ca	-1114
▁öl	-1115
ldig	-1116
▁Nob	-1117
▁bit	-1118
▁cry	-1119
▁fat	-1120
▁god	-1121
▁rel	-1122
▁sim	-1123
▁beer	-1124
▁care	-1125
▁eyes	-1126
▁left	-1127
▁stud	-1128
▁svar	-1129
▁take	-1130
▁veta	-1131
▁loves	-1132
▁wants	-1133
▁Nobody	-1134
▁Stanna	-1135
▁träffa	-1136
cc	-1137
io	-1138
iz	-1139
uv	-1140
xt	-1141
åd	-1142
alt	-1143
ark	-1144
dda	-1145
ern	-1146
jut	-1147
kej	-1148
row	-1149
ske	-1150
unk	-1151
ynd	-1152
örd	-1153
▁Se	-1154
▁tj	-1155
▁ur	-1156
able	-1157
ange	-1158
appa	-1159
ckan	-1160
ling	-1161
ämna	-1162
▁Säg	-1163
▁bes	-1164
▁fam	-1165
▁hug	-1166
▁hög	-1167
▁mor	-1168
▁rad	-1169
▁yet	-1170
attar	-1171
▁been	-1172
▁forg	-1173
▁förl	-1174
▁sure	-1175
▁Vänta	-1176
▁nästan	-1177
ew	-1178
ely	-1179
fus	-1180
ird	-1181
omm	-1182
orm	-1183
wer	-1184
▁TV	-1185
▁ke	-1186
▁ve	-1187
▁ön	-1188
åter	-1189
▁Ser	-1190
▁ate	-1191
▁bed	-1192
▁bok	-1193
▁cho	-1194
▁egg	-1195
▁gal	-1196
▁guy	-1197
▁int	-1198
▁mår	-1199
▁ned	-1200
▁pay	-1201
▁reg	-1202
▁two	-1203
▁use	-1204
anska	-1205
ation	-1206
ready	-1207
▁Följ	-1208
▁Mitt	-1209
▁dead	-1210
▁door	-1211
▁laug	-1212
▁pick	-1213
▁stan	-1214
▁stup	-1215
▁trev	-1216
▁varm	-1217
▁wine	-1218
▁Släpp	-1219
▁drive	-1220
▁first	-1221
▁redan	-1222
▁smell	-1223
▁svårt	-1224
▁watch	-1225
▁bought	-1226
▁already	-1227
▁lycklig	-1228
ip	-1229
del	-1230
ens	-1231
led	-1232
ock	-1233
ors	-1234
ser	-1235
vär	-1236
ämt	-1237
▁En	-1238
▁Le	-1239
iska	-1240
iskt	-1241
ived	-1242
land	-1243
▁Has	-1244
▁May	-1245
▁gif	-1246
▁imp	-1247
▁mad	-1248
▁mer	-1249
▁sta	-1250
▁idag	-1251
▁nyck	-1252
▁okej	-1253
▁rädd	-1254
▁swim	-1255
▁tack	-1256
▁told	-1257
▁wish	-1258
orrect	-1259
▁check	-1260
▁child	-1261
▁famil	-1262
▁fight	-1263
▁konst	-1264
▁liked	-1265
▁skriv	-1266
▁vänta	-1267
▁wrong	-1268
▁Känner	-1269
▁kanske	-1270
▁klarar	-1271
▁snabbt	-1272
▁stupid	-1273
▁verkar	-1274
▁önskar	-1275
▁överlev	-1276
nu	-1277
os	-1278
ro	-1279
yr	-1280
hed	-1281
int	-1282
joy	-1283
kar	-1284
kta	-1285
net	-1286
ond	-1287
ump	-1288
ute	-1289
way	-1290
▁Ha	-1291
▁Sh	-1292
▁cl	-1293
bord	-1294
uvud	-1295
älla	-1296
▁All	-1297
▁Ska	-1298
▁bag	-1299
▁die	-1300
▁dou	-1301
▁dör	-1302
▁fil	-1303
▁hår	-1304
▁mod	-1305
▁tän	-1306
▁ung	-1307
▁vår	-1308
assed	-1309
erade	-1310
▁fish	-1311
▁följ	-1312
▁hair	-1313
▁kiss	-1314
▁ljug	-1315
▁long	-1316
enting	-1317
▁Could	-1318
▁broke	-1319
▁crazy	-1320
▁drick	-1321
▁great	-1322
▁huvud	-1323
▁kaffe	-1324
▁stand	-1325
▁follow	-1326
▁happen	-1327
▁myself	-1328
▁skyldig	-1329
hy	-1330
pe	-1331
ich	-1332
mat	-1333
nas	-1334
old	-1335
ons	-1336
ore	-1337
ott	-1338
ven	-1339
▁fo	-1340
▁ig	-1341
erna	-1342
most	-1343
olla	-1344
ower	-1345
▁Din	-1346
▁God	-1347
▁art	-1348
▁cle	-1349
▁fan	-1350
▁fot	-1351
▁ifr	-1352
▁kul	-1353
▁ord	-1354
ämmer	-1355
▁Mina	-1356
▁Toms	-1357
▁Your	-1358
▁blir	-1359
▁eggs	-1360
▁komm	-1361
▁kvar	-1362
▁life	-1363
▁lita	-1364
▁lukt	-1365
▁läsa	-1366
▁lätt	-1367
▁pain	-1368
▁safe	-1369
▁sell	-1370
▁true	-1371
▁uppr	-1372
▁Bring	-1373
▁fråga	-1374
▁långt	-1375
▁needs	-1376
▁snäll	-1377
▁somet	-1378
▁säger	-1379
▁Follow	-1380
▁almost	-1381
▁jobbet	-1382
▁tyckte	-1383
▁wanted	-1384
▁Behöver	-1385
▁running	-1386
dr	-1387
ek	-1388
ia	-1389
lf	-1390
tt	-1391
cap	-1392
inn	-1393
lek	-1394
uff	-1395
vde	-1396
änk	-1397
▁Fr	-1398
▁es	-1399
aken	-1400
amma	-1401
ught	-1402
ömde	-1403
▁Ber	-1404
▁Hey	-1405
▁His	-1406
▁bli	-1407
▁del	-1408
▁gun	-1409
▁how	-1410
▁mis	-1411
▁rum	-1412
▁she	-1413
▁tar	-1414
▁äta	-1415
▁avsk	-1416
▁comp	-1417
▁guys	-1418
▁keep	-1419
▁name	-1420
▁next	-1421
▁open	-1422
▁prom	-1423
▁room	-1424
▁sant	-1425
▁skol	-1426
▁wife	-1427
iktigt	-1428
▁Japan	-1429
▁Titta	-1430
▁Watch	-1431
▁blame	-1432
▁dream	-1433
▁drunk	-1434
▁escap	-1435
▁försö	-1436
▁hands	-1437
▁hurts	-1438
▁inget	-1439
▁scarf	-1440
▁would	-1441
▁young	-1442
▁Gjorde	-1443
▁eating	-1444
▁ljuger	-1445
▁precis	-1446
▁scared	-1447
▁school	-1448
▁stoppa	-1449
▁missing	-1450
ib	-1451
arn	-1452
cka	-1453
oud	-1454
ppl	-1455
ush	-1456
▁Ch	-1457
▁So	-1458
▁bi	-1459
▁fu	-1460
▁hy	-1461
▁pe	-1462
▁äg	-1463
▁ör	-1464
iden	-1465
ster	-1466
ways	-1467
▁ang	-1468
▁arr	-1469
▁bak	-1470
▁fix	-1471
▁ger	-1472
▁hal	-1473
▁hor	-1474
▁lug	-1475
▁met	-1476
▁nej	-1477
▁own	-1478
▁ret	-1479
▁rör	-1480
▁sov	-1481
▁tur	-1482
▁val	-1483
▁vis	-1484
▁why	-1485
▁öpp	-1486
ennis	-1487
ished	-1488
ouble	-1489
skade	-1490
ungen	-1491
▁Förs	-1492
▁Hold	-1493
▁Look	-1494
▁Vill	-1495
▁bord	-1496
▁coat	-1497
▁dans	-1498
▁doub	-1499
▁felt	-1500
▁food	-1501
▁fung	-1502
▁förk	-1503
▁häst	-1504
▁inne	-1505
▁knew	-1506
▁ofta	-1507
▁part	-1508
▁skor	-1509
▁soon	-1510
▁spec	-1511
▁tapp	-1512
▁tyst	-1513
▁Leave	-1514
▁använ	-1515
▁belie	-1516
▁boken	-1517
▁close	-1518
▁doing	-1519
▁finns	-1520
▁funny	-1521
▁föräl	-1522
▁gjort	-1523
▁plats	-1524
▁quick	-1525
▁rädda	-1526
▁shoes	-1527
▁varje	-1528
▁Gillar	-1529
▁alltid	-1530
▁always	-1531
▁choice	-1532
▁coming	-1533
▁crying	-1534
▁dåligt	-1535
▁händer	-1536
▁ringde	-1537
▁tennis	-1538
▁turned	-1539
▁varför	-1540
▁trouble	-1541
▁underst	-1542
▁skrivbord	-1543
ac	-1544
ps	-1545
öd	-1546
bok	-1547
ced	-1548
ial	-1549
iet	-1550
ilk	-1551
ipp	-1552
ire	-1553
jöl	-1554
lax	-1555
pel	-1556
väg	-1557
åda	-1558
▁Så	-1559
▁Tr	-1560
▁hö	-1561
▁ph	-1562
▁sy	-1563
arly	-1564
ende	-1565
ible	-1566
kade	-1567
less	-1568
lyck	-1569
napp	-1570
sätt	-1571
tade	-1572
ynda	-1573
åten	-1574
▁Hör	-1575
▁acc	-1576
▁bek	-1577
▁cou	-1578
▁dra	-1579
▁emb	-1580
▁lär	-1581
▁rem	-1582
▁sad	-1583
▁tag	-1584
▁tre	-1585
▁vär	-1586
▁ägg	-1587
anged	-1588
ester	-1589
iddag	-1590
äljer	-1591
▁Sätt	-1592
▁Time	-1593
▁blue	-1594
▁cand	-1595
▁hans	-1596
▁keys	-1597
▁norm	-1598
▁quit	-1599
▁smil	-1600
▁tjän	-1601
▁vann	-1602
▁week	-1603
▁ännu	-1604
arried	-1605
lockan	-1606
▁angry	-1607
▁bevis	-1608
▁borta	-1609
▁enjoy	-1610
▁hated	-1611
▁hände	-1612
▁lives	-1613
▁något	-1614
▁penna	-1615
▁radio	-1616
▁relax	-1617
▁simma	-1618
▁start	-1619
▁varmt	-1620
▁water	-1621
▁Please	-1622
▁Skynda	-1623
▁answer	-1624
▁father	-1625
▁forgot	-1626
▁försök	-1627
▁second	-1628
▁secret	-1629
▁skadad	-1630
▁Berätta	-1631
▁believe	-1632
▁började	-1633
▁nothing	-1634
▁tvungen	-1635
äs	-1636
äv	-1637
asy	-1638
iar	-1639
ifr	-1640
kel	-1641
ove	-1642
▁Ex	-1643
▁Tv	-1644
▁ow	-1645
▁ra	-1646
▁ru	-1647
▁su	-1648
akar	-1649
ance	-1650
eras	-1651
iven	-1652
kund	-1653
liga	-1654
mare	-1655
▁adv	-1656
▁ban	-1657
▁eng	-1658
▁ert	-1659
▁gar	-1660
▁ing	-1661
▁kär	-1662
▁law	-1663
▁mom	-1664
▁nam	-1665
▁num	-1666
▁rec	-1667
▁räk	-1668
▁san	-1669
▁swe	-1670
▁tea	-1671
▁tom	-1672
▁ute	-1673
ifrån	-1674
rench	-1675
▁Allt	-1676
▁bill	-1677
▁bätt	-1678
▁cool	-1679
▁diff	-1680
▁fisk	-1681
▁fram	-1682
▁golf	-1683
▁gone	-1684
▁grät	-1685
▁kids	-1686
▁kost	-1687
▁kram	-1688
▁milk	-1689
▁nära	-1690
▁sent	-1691
▁sign	-1692
▁snow	-1693
attade	-1694
ättade	-1695
▁Ställ	-1696
▁Stäng	-1697
▁contr	-1698
▁doubt	-1699
▁galen	-1700
▁ifrån	-1701
▁klara	-1702
▁lying	-1703
▁often	-1704
▁quiet	-1705
▁ringa	-1706
▁skämt	-1707
▁stort	-1708
▁teach	-1709
▁these	-1710
▁tried	-1711
▁French	-1712
▁better	-1713
▁embarr	-1714
▁inside	-1715
▁skolan	-1716
▁spelar	-1717
▁visste	-1718
▁brother	-1719
▁correct	-1720
▁married	-1721
▁nycklar	-1722
▁quickly	-1723
▁serious	-1724
▁springa	-1725
▁survive	-1726
▁happened	-1727
▁träffade	-1728
▁ingenting	-1729
ix	-1730
up	-1731
yg	-1732
äp	-1733
ara	-1734
ata	-1735
dde	-1736
hop	-1737
ile	-1738
irt	-1739
ise	-1740
men	-1741
orn	-1742
oth	-1743
rab	-1744
ult	-1745
uth	-1746
uts	-1747
▁Kl	-1748
▁Nu	-1749
▁ja	-1750
ased	-1751
asta	-1752
atis	-1753
cker	-1754
ings	-1755
ivet	-1756
ndag	-1757
samt	-1758
änge	-1759
▁Mon	-1760
▁Was	-1761
▁amb	-1762
▁bry	-1763
▁dit	-1764
▁era	-1765
▁gir	-1766
▁het	-1767
▁mov	-1768
▁män	-1769
▁oro	-1770
▁put	-1771
▁ran	-1772
▁ris	-1773
▁snö	-1774
▁spr	-1775
▁ste	-1776
▁ton	-1777
▁urs	-1778
▁vem	-1779
▁who	-1780
ember	-1781
ittle	-1782
▁Life	-1783
▁Turn	-1784
▁ball	-1785
▁cats	-1786
▁döda	-1787
▁ears	-1788
▁easy	-1789
▁else	-1790
▁fell	-1791
▁fine	-1792
▁förv	-1793
▁gift	-1794
▁gill	-1795
▁helt	-1796
▁höra	-1797
▁iväg	-1798
▁jack	-1799
▁joke	-1800
▁kept	-1801
▁kind	-1802
▁köpa	-1803
▁köra	-1804
▁last	-1805
▁mjöl	-1806
▁paid	-1807
▁shot	-1808
▁utom	-1809
▁åker	-1810
▁åkte	-1811
▁åter	-1812
▁Livet	-1813
▁Lämna	-1814
▁blind	-1815
▁blomm	-1816
▁dansa	-1817
▁doesn	-1818
▁hitta	-1819
▁horse	-1820
▁kallt	-1821
▁knows	-1822
▁loved	-1823
▁menar	-1824
▁night	-1825
▁sluta	-1826
▁smoke	-1827
▁talar	-1828
▁those	-1829
▁varit	-1830
▁vinna	-1831
▁Kommer	-1832
▁arbete	-1833
▁caught	-1834
▁change	-1835
▁danger	-1836
▁dörren	-1837
▁glömde	-1838
▁gratis	-1839
▁hatade	-1840
▁hemlig	-1841
▁katter	-1842
▁killed	-1843
▁little	-1844
▁saknas	-1845
▁sekund	-1846
▁senare	-1847
▁vänner	-1848
▁behövde	-1849
▁changed	-1850
▁dressed	-1851
▁friends	-1852
▁working	-1853
▁älskade	-1854
▁children	-1855
▁finished	-1856
▁springer	-1857
▁överlevde	-1858
ef	-1859
li	-1860
amp	-1861
ign	-1862
jud	-1863
les	-1864
mar	-1865
obb	-1866
rad	-1867
rek	-1868
str	-1869
tta	-1870
vet	-1871
▁Pr	-1872
▁na	-1873
▁sö	-1874
aris	-1875
etty	-1876
ient	-1877
ihop	-1878
iken	-1879
ller	-1880
olog	-1881
ough	-1882
tast	-1883
ände	-1884
▁Che	-1885
▁Köp	-1886
▁aff	-1887
▁ben	-1888
▁blå	-1889
▁bur	-1890
▁göm	-1891
▁hum	-1892
▁inc	-1893
▁läg	-1894
▁pan	-1895
▁pat	-1896
▁tax	-1897
deles	-1898
fused	-1899
immar	-1900
ittar	-1901
owers	-1902
plain	-1903
▁Fort	-1904
▁Hans	-1905
▁Hund	-1906
▁Some	-1907
▁Spel	-1908
▁Wait	-1909
▁both	-1910
▁bror	-1911
▁bäst	-1912
▁dags	-1913
▁dröm	-1914
▁fair	-1915
▁fing	-1916
▁fred	-1917
▁girl	-1918
▁gott	-1919
▁haft	-1920
▁hide	-1921
▁lazy	-1922
▁mist	-1923
▁natt	-1924
▁nose	-1925
▁nyss	-1926
▁rest	-1927
▁sett	-1928
▁slow	-1929
▁song	-1930
▁sova	-1931
▁vikt	-1932
ortant	-1933
▁Stand	-1934
▁agree	-1935
▁annat	-1936
▁black	-1937
▁drack	-1938
▁drank	-1939
▁exper	-1940
▁fired	-1941
▁knapp	-1942
▁knife	-1943
▁kväll	-1944
▁litar	-1945
▁länge	-1946
▁misst	-1947
▁music	-1948
▁några	-1949
▁pappa	-1950
▁prova	-1951
▁shoot	-1952
▁sjung	-1953
▁story	-1954
▁three	-1955
▁trave	-1956
▁where	-1957
▁Monday	-1958
▁around	-1959
▁avskyr	-1960
▁bättre	-1961
▁called	-1962
▁förlor	-1963
▁ganska	-1964
▁hunden	-1965
▁ledsen	-1966
▁luktar	-1967
▁morgon	-1968
▁måndag	-1969
▁studer	-1970
▁tjänst	-1971
▁berätta	-1972
▁försöka	-1973
▁helping	-1974
▁riktigt	-1975
▁tappade	-1976
▁tonight	-1977
▁trevlig	-1978
▁Fortsätt	-1979
▁alldeles	-1980
▁remember	-1981
▁upptagna	-1982
▁Everything	-1983
▁understand	-1984
be	-1985
by	-1986
ja	-1987
no	-1988
oz	-1989
den	-1990
eln	-1991
erm	-1992
ian	-1993
ict	-1994
ita	-1995
lös	-1996
sin	-1997
åss	-1998
öjd	-1999
öst	-2000
▁An	-2001
▁Re	-2002
▁Sj	-2003
▁ev	-2004
▁hä	-2005
▁ih	-2006
▁ir	-2007
▁ju	-2008
arge	-2009
book	-2010
full	-2011
ilty	-2012
irty	-2013
line	-2014
odde	-2015
ouch	-2016
pect	-2017
ppna	-2018
ändr	-2019
ärna	-2020
örst	-2021
▁Clo	-2022
▁Try	-2023
▁box	-2024
▁boy	-2025
▁but	-2026
▁end	-2027
▁gre	-2028
▁häl	-2029
▁lat	-2030
▁owe	-2031
▁per	-2032
▁pop	-2033
▁pun	-2034
▁rid	-2035
▁sid	-2036
▁unf	-2037
▁vap	-2038
▁yes	-2039
ctive	-2040
erson	-2041
istol	-2042
ition	-2043
itive	-2044
lever	-2045
ställ	-2046
ängde	-2047
▁Sitt	-2048
▁boss	-2049
▁deep	-2050
▁emot	-2051
▁foot	-2052
▁före	-2053
▁glas	-2054
▁hour	-2055
▁huge	-2056
▁into	-2057
▁lied	-2058
▁ljög	-2059
▁lägg	-2060
▁meet	-2061
▁namn	-2062
▁note	-2063
▁once	-2064
▁park	-2065
▁real	-2066
▁redo	-2067
▁satt	-2068
▁seen	-2069
▁sätt	-2070
▁took	-2071
▁äppl	-2072
▁öron	-2073
ningar	-2074
▁Kolla	-2075
▁There	-2076
▁Those	-2077
▁Tiden	-2078
▁alive	-2079
▁apple	-2080
▁bring	-2081
▁count	-2082
▁crash	-2083
▁dance	-2084
▁denna	-2085
▁early	-2086
▁helps	-2087
▁later	-2088
▁lugnt	-2089
▁läste	-2090
▁mamma	-2091
▁relie	-2092
▁repar	-2093
▁satte	-2094
▁scare	-2095
▁sitta	-2096
▁skada	-2097
▁skjut	-2098
▁small	-2099
▁snart	-2100
▁sound	-2101
▁stuck	-2102
▁truth	-2103
▁törst	-2104
▁vecka	-2105
▁voice	-2106
▁vägen	-2107
▁väska	-2108
▁weird	-2109
åningen	-2110
▁Hunden	-2111
▁Spring	-2112
▁accept	-2113
▁allvar	-2114
▁betala	-2115
▁biased	-2116
▁compet	-2117
▁desper	-2118
▁guilty	-2119
▁handle	-2120
▁intell	-2121
▁jobbar	-2122
▁knappt	-2123
▁kommit	-2124
▁kärlek	-2125
▁needed	-2126
▁pistol	-2127
▁pratar	-2128
▁pretty	-2129
▁thirst	-2130
▁arbetar	-2131
▁blommor	-2132
▁dricker	-2133
▁flowers	-2134
▁förstår	-2135
▁förändr	-2136
▁huvudet	-2137
▁slutade	-2138
▁Japanese	-2139
▁confused	-2140
▁survived	-2141
▁dangerous	-2142
▁hemlighet	-2143
▁important	-2144
▁something	-2145
▁överlever	-2146
▁embarrassed	-2147
br	-2148
ds	-2149
rä	-2150
sh	-2151
ala	-2152
alm	-2153
arm	-2154
ase	-2155
ets	-2156
fin	-2157
fra	-2158
ham	-2159
igh	-2160
imb	-2161
iot	-2162
ize	-2163
jur	-2164
ket	-2165
nal	-2166
olk	-2167
pis	-2168
red	-2169
set	-2170
ugg	-2171
åta	-2172
öng	-2173
▁In	-2174
▁Sa	-2175
▁ot	-2176
aged	-2177
airs	-2178
allå	-2179
cent	-2180
cted	-2181
ctor	-2182
ents	-2183
gång	-2184
ilar	-2185
ised	-2186
itar	-2187
ness	-2188
okat	-2189
ople	-2190
orna	-2191
rade	-2192
reak	-2193
ried	-2194
ular	-2195
ules	-2196
vinn	-2197
ward	-2198
ålla	-2199
▁Klä	-2200
▁agg	-2201
▁dju	-2202
▁gra	-2203
▁lay	-2204
▁lie	-2205
▁log	-2206
▁lät	-2207
▁lög	-2208
▁mål	-2209
▁mör	-2210
▁nya	-2211
▁rik	-2212
▁råd	-2213
▁sag	-2214
▁sem	-2215
▁ses	-2216
▁tel	-2217
▁van	-2218
▁änd	-2219
aking	-2220
andra	-2221
ented	-2222
ering	-2223
fraid	-2224
ingar	-2225
inner	-2226
istor	-2227
oking	-2228
stans	-2229
änger	-2230
▁Aren	-2231
▁Fråg	-2232
▁Good	-2233
▁Hade	-2234
▁Hand	-2235
▁Ring	-2236
▁Vems	-2237
▁amus	-2238
▁aren	-2239
▁beat	-2240
▁born	-2241
▁conf	-2242
▁cook	-2243
▁cour	-2244
▁disc	-2245
▁dogs	-2246
▁fail	-2247
▁fakt	-2248
▁fatt	-2249
▁fång	-2250
▁född	-2251
▁gått	-2252
▁hela	-2253
▁hero	-2254
▁högt	-2255
▁höll	-2256
▁jour	-2257
▁koll	-2258
▁kopp	-2259
▁luck	-2260
▁mess	-2261
▁mind	-2262
▁muse	-2263
▁narr	-2264
▁rain	-2265
▁rich	-2266
▁ride	-2267
▁rock	-2268
▁roll	-2269
▁save	-2270
▁says	-2271
▁show	-2272
▁slog	-2273
▁stol	-2274
▁säll	-2275
▁tall	-2276
▁tråk	-2277
▁tviv	-2278
▁used	-2279
▁wasn	-2280
▁ätit	-2281
ickade	-2282
immade	-2283
imming	-2284
stairs	-2285
▁Använ	-2286
▁Close	-2287
▁Drick	-2288
▁Hallå	-2289
▁Hurry	-2290
▁Köpte	-2291
▁Lunch	-2292
▁Prata	-2293
▁Whose	-2294
▁asked	-2295
▁banan	-2296
▁began	-2297
▁candy	-2298
▁dying	-2299
▁fulla	-2300
▁glass	-2301
▁godis	-2302
▁hemsk	-2303
▁hurry	-2304
▁idiot	-2305
▁jacka	-2306
▁jobba	-2307
▁konta	-2308
▁lämna	-2309
▁läser	-2310
▁låter	-2311
▁movie	-2312
▁musik	-2313
▁pasta	-2314
▁point	-2315
▁polis	-2316
▁refus	-2317
▁shirt	-2318
▁släkt	-2319
▁smuts	-2320
▁stora	-2321
▁study	-2322
▁surpr	-2323
▁svart	-2324
▁touch	-2325
▁vapen	-2326
▁works	-2327
▁afraid	-2328
▁behind	-2329
▁dödade	-2330
▁expert	-2331
▁fattar	-2332
▁frågor	-2333
▁följde	-2334
▁katten	-2335
▁manage	-2336
▁minute	-2337
▁moment	-2338
▁normal	-2339
▁passed	-2340
▁person	-2341
▁promen	-2342
▁repair	-2343
▁scream	-2344
▁simmar	-2345
▁sprang	-2346
▁stayed	-2347
▁säljer	-2348
▁vatten	-2349
▁vinner	-2350
▁vänlig	-2351
▁väntar	-2352
▁yester	-2353
▁advokat	-2354
▁aggress	-2355
▁allihop	-2356
▁another	-2357
▁checked	-2358
▁fantast	-2359
▁franska	-2360
▁färdiga	-2361
▁gillade	-2362
▁journal	-2363
▁laughed	-2364
▁misstag	-2365
▁mistake	-2366
▁related	-2367
▁stannar	-2368
▁svarade	-2369
▁tittade	-2370
▁upprörd	-2371
▁anything	-2372
▁fungerar	-2373
▁försökte	-2374
▁hungriga	-2375
▁pengarna	-2376
▁reparera	-2377
▁swimming	-2378
▁trevligt	-2379
▁sanningen	-2380
▁skrattade	-2381
▁yesterday	-2382
gr	-2383
gy	-2384
oj	-2385
so	-2386
tj	-2387
any	-2388
dom	-2389
elp	-2390
ert	-2391
ffa	-2392
jär	-2393
kra	-2394
lad	-2395
löm	-2396
man	-2397
nad	-2398
nat	-2399
oid	-2400
sta	-2401
tra	-2402
uck	-2403
vid	-2404
yer	-2405
ämp	-2406
änt	-2407
▁Fl	-2408
▁Gr	-2409
▁Sn	-2410
▁ap	-2411
▁ba	-2412
▁Äl	-2413
▁Ät	-2414
ache	-2415
aren	-2416
ball	-2417
boll	-2418
came	-2419
cked	-2420
cken	-2421
drar	-2422
efon	-2423
ging	-2424
ibut	-2425
issa	-2426
ited	-2427
ivit	-2428
jälp	-2429
ktyg	-2430
lara	-2431
lept	-2432
räck	-2433
sten	-2434
tact	-2435
unda	-2436
vara	-2437
ämde	-2438
ånad	-2439
▁Any	-2440
▁Her	-2441
▁Någ	-2442
▁Rör	-2443
▁Sak	-2444
▁Say	-2445
▁See	-2446
▁Skr	-2447
▁abs	-2448
▁bro	-2449
▁cow	-2450
▁dad	-2451
▁emp	-2452
▁fre	-2453
▁gam	-2454
▁hos	-2455
▁ill	-2456
▁imm	-2457
▁inv	-2458
▁kin	-2459
▁kys	-2460
▁leg	-2461
▁lon	-2462
▁låg	-2463
▁poj	-2464
▁pot	-2465
▁sju	-2466
▁stå	-2467
▁sug	-2468
▁såd	-2469
▁tol	-2470
▁tor	-2471
▁tve	-2472
▁täv	-2473
▁tål	-2474
▁vac	-2475
akade	-2476
allet	-2477
anter	-2478
atter	-2479
blick	-2480
ennes	-2481
hamed	-2482
igent	-2483
istic	-2484
plats	-2485
troll	-2486
usted	-2487
äckte	-2488
ällde	-2489
ängen	-2490
ärlig	-2491
öcker	-2492
▁Glöm	-2493
▁Help	-2494
▁Open	-2495
▁Tala	-2496
▁Vart	-2497
▁Were	-2498
▁bety	-2499
▁brev	-2500
▁bryr	-2501
▁buss	-2502
▁canc	-2503
▁cash	-2504
▁chef	-2505
▁comm	-2506
▁cost	-2507
▁disk	-2508
▁even	-2509
▁exem	-2510
▁face	-2511
▁fire	-2512
▁fått	-2513
▁föll	-2514
▁förb	-2515
▁game	-2516
▁high	-2517
▁inga	-2518
▁lögn	-2519
▁mörd	-2520
▁oför	-2521
▁prof	-2522
▁regl	-2523
▁rice	-2524
▁sade	-2525
▁seat	-2526
▁sist	-2527
▁sked	-2528
▁spar	-2529
▁taxi	-2530
▁tick	-2531
▁tool	-2532
▁town	-2533
▁vitt	-2534
▁väsk	-2535
▁weap	-2536
▁äger	-2537
▁äkta	-2538
indlar	-2539
▁Check	-2540
▁Hjälp	-2541
▁Maybe	-2542
▁Vilka	-2543
▁bästa	-2544
▁chans	-2545
▁cheap	-2546
▁class	-2547
▁clear	-2548
▁climb	-2549
▁cried	-2550
▁dirty	-2551
▁eller	-2552
▁frukt	-2553
▁guess	-2554
▁heter	-2555
▁japan	-2556
▁klätt	-2557
▁kolla	-2558
▁mjölk	-2559
▁phone	-2560
▁place	-2561
▁rules	-2562
▁seems	-2563
▁shelf	-2564
▁shook	-2565
▁skrek	-2566
▁smile	-2567
▁sover	-2568
▁svett	-2569
▁upset	-2570
▁Försök	-2571
▁Hennes	-2572
▁Spelar	-2573
▁Tvätta	-2574
▁Vilket	-2575
▁arbeta	-2576
▁became	-2577
▁behöva	-2578
▁blivit	-2579
▁butter	-2580
▁closer	-2581
▁differ	-2582
▁dinner	-2583
▁doctor	-2584
▁driver	-2585
▁drives	-2586
▁familj	-2587
▁family	-2588
▁flytta	-2589
▁gråter	-2590
▁hardly	-2591
▁histor	-2592
▁hundar	-2593
▁joggar	-2594
▁lawyer	-2595
▁listen	-2596
▁middag	-2597
▁mother	-2598
▁narrow	-2599
▁online	-2600
▁people	-2601
▁refuse	-2602
▁sjunga	-2603
▁slowly	-2604
▁stress	-2605
▁strong	-2606
▁säkert	-2607
▁ursäkt	-2608
▁använda	-2609
▁arrived	-2610
▁ashamed	-2611
▁crashed	-2612
▁explain	-2613
▁feeling	-2614
▁generad	-2615
▁klockan	-2616
▁patient	-2617
▁reading	-2618
▁stopped	-2619
▁talking	-2620
▁verktyg	-2621
▁väntade	-2622
▁waiting	-2623
▁worried	-2624
▁allihopa	-2625
▁faktiskt	-2626
▁misslyck	-2627
▁skrattar	-2628
▁varandra	-2629
▁yourself	-2630
▁överleva	-2631
▁contribut	-2632
▁questions	-2633
▁ögonblick	-2634
▁everything	-2635
▁någonstans	-2636
▁intelligent	-2637
aj	-2638
ts	-2639
za	-2640
zz	-2641
als	-2642
ama	-2643
ane	-2644
asc	-2645
bar	-2646
bra	-2647
ear	-2648
ins	-2649
ity	-2650
iva	-2651
let	-2652
lov	-2653
lut	-2654
nen	-2655
nes	-2656
oin	-2657
ole	-2658
rew	-2659
rit	-2660
rog	-2661
sat	-2662
sed	-2663
tal	-2664
ual	-2665
ubb	-2666
umm	-2667
use	-2668
äda	-2669
ämd	-2670
▁Br	-2671
▁Kr	-2672
▁Lä	-2673
▁Ne	-2674
▁lå	-2675
▁lö	-2676
aget	-2677
assk	-2678
aved	-2679
cere	-2680
edan	-2681
ften	-2682
head	-2683
imes	-2684
imme	-2685
inna	-2686
irds	-2687
izza	-2688
ksam	-2689
ktiv	-2690
lish	-2691
nder	-2692
orth	-2693
over	-2694
prim	-2695
slag	-2696
slig	-2697
star	-2698
teck	-2699
▁Ans	-2700
▁Bor	-2701
▁Con	-2702
▁For	-2703
▁Men	-2704
▁Not	-2705
▁Put	-2706
▁Stå	-2707
▁Vis	-2708
▁ach	-2709
▁anx	-2710
▁aut	-2711
▁bid	-2712
▁col	-2713
▁cup	-2714
▁cut	-2715
▁dep	-2716
▁dev	-2717
▁dry	-2718
▁exc	-2719
▁flo	-2720
▁fox	-2721
▁ham	-2722
▁ign	-2723
▁key	-2724
▁klä	-2725
▁lur	-2726
▁maj	-2727
▁ost	-2728
▁pap	-2729
▁pos	-2730
▁rym	-2731
▁räv	-2732
▁sam	-2733
▁soc	-2734
▁sår	-2735
▁tok	-2736
▁tåg	-2737
▁vod	-2738
▁äng	-2739
alett	-2740
amine	-2741
anoid	-2742
appna	-2743
ascin	-2744
ating	-2745
esome	-2746
essor	-2747
icken	-2748
iders	-2749
inese	-2750
innig	-2751
iving	-2752
lunda	-2753
onest	-2754
orses	-2755
åglar	-2756
ånade	-2757
▁Blev	-2758
▁Call	-2759
▁Face	-2760
▁Fire	-2761
▁Grab	-2762
▁Hang	-2763
▁Tack	-2764
▁Wash	-2765
▁ador	-2766
▁bege	-2767
▁bråk	-2768
▁byta	-2769
▁bänk	-2770
▁båda	-2771
▁cake	-2772
▁corn	-2773
▁dark	-2774
▁dist	-2775
▁dött	-2776
▁ener	-2777
▁fara	-2778
▁fint	-2779
▁folk	-2780
▁gett	-2781
▁hals	-2782
▁hårt	-2783
▁ihåg	-2784
▁kara	-2785
▁kniv	-2786
▁kont	-2787
▁kort	-2788
▁leva	-2789
▁loud	-2790
▁pack	-2791
▁pass	-2792
▁poor	-2793
▁reda	-2794
▁resa	-2795
▁rude	-2796
▁sagt	-2797
▁sida	-2798
▁slår	-2799
▁svag	-2800
▁sång	-2801
▁träd	-2802
▁tung	-2803
▁uppe	-2804
▁vide	-2805
▁vote	-2806
▁warn	-2807
▁weak	-2808
▁wild	-2809
▁yell	-2810
itated	-2811
urious	-2812
▁Någon	-2813
▁ahead	-2814
▁annoy	-2815
▁artig	-2816
▁awake	-2817
▁awful	-2818
▁bakom	-2819
▁begra	-2820
▁books	-2821
▁break	-2822
▁chess	-2823
▁comes	-2824
▁deras	-2825
▁empty	-2826
▁extra	-2827
▁fever	-2828
▁fruit	-2829
▁följa	-2830
▁förtj	-2831
▁gener	-2832
▁gråta	-2833
▁gärna	-2834
▁gömma	-2835
▁healt	-2836
▁igång	-2837
▁kated	-2838
▁laugh	-2839
▁liten	-2840
▁livet	-2841
▁might	-2842
▁minut	-2843
▁modig	-2844
▁olyck	-2845
▁paint	-2846
▁pizza	-2847
▁pleas	-2848
▁proud	-2849
▁punkt	-2850
▁saker	-2851
▁scary	-2852
▁shall	-2853
▁sjöng	-2854
▁skräp	-2855
▁skynd	-2856
▁slept	-2857
▁slåss	-2858
▁stick	-2859
▁svara	-2860
▁säkra	-2861
▁sådär	-2862
▁thank	-2863
▁their	-2864
▁timme	-2865
▁titta	-2866
▁tjock	-2867
▁train	-2868
▁twice	-2869
▁undan	-2870
▁ärlig	-2871
arismat	-2872
▁Answer	-2873
▁Dinner	-2874
▁Snälla	-2875
▁amused	-2876
▁anyone	-2877
▁apolog	-2878
▁apples	-2879
▁asleep	-2880
▁besvär	-2881
▁boring	-2882
▁borrow	-2883
▁broken	-2884
▁brände	-2885
▁burned	-2886
▁börjar	-2887
▁cheese	-2888
▁deprim	-2889
▁dreams	-2890
▁dricka	-2891
▁escape	-2892
▁farlig	-2893
▁fascin	-2894
▁förlov	-2895
▁helped	-2896
▁hennes	-2897
▁hjälte	-2898
▁kissed	-2899
▁klassk	-2900
▁kostar	-2901
▁letter	-2902
▁lonely	-2903
▁lägger	-2904
▁lärare	-2905
▁meddel	-2906
▁modern	-2907
▁picked	-2908
▁resign	-2909
▁ringer	-2910
▁schack	-2911
▁skylla	-2912
▁smiled	-2913
▁specif	-2914
▁things	-2915
▁tidigt	-2916
▁waited	-2917
våningen	-2918
▁Chinese	-2919
▁Examine	-2920
▁anxious	-2921
▁betalar	-2922
▁careful	-2923
▁engaged	-2924
▁escaped	-2925
▁fotboll	-2926
▁himself	-2927
▁hjälpte	-2928
▁jogging	-2929
▁karaoke	-2930
▁konstig	-2931
▁långsam	-2932
▁morning	-2933
▁sincere	-2934
▁started	-2935
▁telefon	-2936
▁thirsty	-2937
▁thought	-2938
▁tvivlar	-2939
▁törstig	-2940
▁viktigt	-2941
▁witness	-2942
▁överens	-2943
▁Facebook	-2944
▁Försvinn	-2945
▁adorable	-2946
▁ambition	-2947
▁betalade	-2948
▁followed	-2949
▁förklara	-2950
▁jättebra	-2951
▁katedern	-2952
▁lyckliga	-2953
▁paranoid	-2954
▁reglerna	-2955
▁sleeping	-2956
▁stannade	-2957
▁vacation	-2958
▁berättade	-2959
▁different	-2960
▁förlorade	-2961
▁föräldrar	-2962
▁incorrect	-2963
▁nycklarna	-2964
▁professor	-2965
▁fantastisk	-2966
fl	-2967
sä	-2968
ön	-2969
add	-2970
ags	-2971
aks	-2972
atu	-2973
bil	-2974
buk	-2975
duk	-2976
eak	-2977
ena	-2978
eth	-2979
fer	-2980
fta	-2981
fär	-2982
gel	-2983
går	-2984
ift	-2985
ify	-2986
igg	-2987
its	-2988
kor	-2989
lde	-2990
len	-2991
mod	-2992
oss	-2993
ots	-2994
oup	-2995
rym	-2996
stå	-2997
ury	-2998
änd	-2999
äsa	-3000
ömn	-3001
▁ID	-3002
▁Sm	-3003
▁cy	-3004
▁hi	-3005
▁ob	-3006
▁ol	-3007
▁op	-3008
▁ov	-3009
▁pu	-3010
▁tu	-3011
akes	-3012
appy	-3013
arby	-3014
arna	-3015
arry	-3016
avor	-3017
bart	-3018
cing	-3019
essa	-3020
hand	-3021
håll	-3022
ices	-3023
idan	-3024
ider	-3025
iest	-3026
iker	-3027
ined	-3028
ison	-3029
ives	-3030
juta	-3031
kelt	-3032
lade	-3033
lean	-3034
oggy	-3035
oppa	-3036
orta	-3037
oted	-3038
ozen	-3039
plom	-3040
reet	-3041
road	-3042
side	-3043
sikt	-3044
sjuk	-3045
tack	-3046
tect	-3047
urse	-3048
vade	-3049
ving	-3050
värk	-3051
zing	-3052
ägen	-3053
ådan	-3054
öjde	-3055
▁Ask	-3056
▁Att	-3057
▁Bli	-3058
▁Bry	-3059
▁Dra	-3060
▁Eat	-3061
▁Fix	-3062
▁Gud	-3063
▁Går	-3064
▁Isn	-3065
▁Kör	-3066
▁Pro	-3067
▁Run	-3068
▁Sat	-3069
▁Såg	-3070
▁Vet	-3071
▁act	-3072
▁adm	-3073
▁air	-3074
▁ant	-3075
▁ast	-3076
▁bju	-3077
▁blö	-3078
▁byt	-3079
▁cab	-3080
▁cop	-3081
▁ens	-3082
▁eur	-3083
▁eye	-3084
▁gas	-3085
▁ler	-3086
▁läm	-3087
▁låt	-3088
▁map	-3089
▁mur	-3090
▁mär	-3091
▁ors	-3092
▁raw	-3093
▁röd	-3094
▁rök	-3095
▁sil	-3096
▁ter	-3097
▁tow	-3098
▁tår	-3099
▁vak	-3100
▁äpp	-3101
anges	-3102
antic	-3103
asing	-3104
bland	-3105
ercis	-3106
ffade	-3107
heten	-3108
icult	-3109
ident	-3110
ified	-3111
inden	-3112
ipped	-3113
irrad	-3114
iting	-3115
lands	-3116
lling	-3117
nings	-3118
orrow	-3119
satte	-3120
ummer	-3121
undry	-3122
ussia	-3123
åttom	-3124
▁Lägg	-3125
▁Njut	-3126
▁Ryss	-3127
▁Sade	-3128
▁Stör	-3129
▁Sänk	-3130
▁Will	-3131
▁agre	-3132
▁base	-3133
▁bent	-3134
▁bike	-3135
▁bild	-3136
▁bilj	-3137
▁bitt	-3138
▁blek	-3139
▁boll	-3140
▁bruk	-3141
▁damm	-3142
▁deal	-3143
▁drog	-3144
▁duty	-3145
▁effe	-3146
▁enem	-3147
▁ever	-3148
▁exit	-3149
▁fain	-3150
▁fall	-3151
▁flyg	-3152
▁fool	-3153
▁gräl	-3154
▁högl	-3155
▁inno	-3156
▁jump	-3157
▁lade	-3158
▁laga	-3159
▁lies	-3160
▁line	-3161
▁lose	-3162
▁lyss	-3163
▁läsk	-3164
▁majs	-3165
▁meat	-3166
▁mera	-3167
▁männ	-3168
▁mätt	-3169
▁nail	-3170
▁news	-3171
▁nytt	-3172
▁näsa	-3173
▁pale	-3174
▁papp	-3175
▁pict	-3176
▁pray	-3177
▁push	-3178
▁rang	-3179
▁risk	-3180
▁runt	-3181
▁röka	-3182
▁röra	-3183
▁salt	-3184
▁sand	-3185
▁self	-3186
▁skam	-3187
▁snål	-3188
▁sold	-3189
▁soup	-3190
▁spot	-3191
▁stal	-3192
▁stra	-3193
▁svor	-3194
▁synd	-3195
▁sömn	-3196
▁tuff	-3197
▁tyck	-3198
▁unga	-3199
▁utan	-3200
▁vack	-3201
▁vakt	-3202
▁vila	-3203
▁warm	-3204
▁wash	-3205
▁word	-3206
gången	-3207
idence	-3208
issade	-3209
orrekt	-3210
öjligt	-3211
▁Birds	-3212
▁Clean	-3213
▁Defin	-3214
▁Fråga	-3215
▁Skrev	-3216
▁Städa	-3217
▁Svara	-3218
▁Thank	-3219
▁Which	-3220
▁affär	-3221
▁alert	-3222
▁annor	-3223
▁badge	-3224
▁begin	-3225
▁below	-3226
▁blank	-3227
▁bluff	-3228
▁bored	-3229
▁brave	-3230
▁breat	-3231
▁börja	-3232
▁cheer	-3233
▁creat	-3234
▁djupt	-3235
▁favor	-3236
▁feber	-3237
▁fixar	-3238
▁floor	-3239
▁fresh	-3240
▁frisk	-3241
▁gifta	-3242
▁glada	-3243
▁grabb	-3244
▁heart	-3245
▁helst	-3246
▁hälsa	-3247
▁hålla	-3248
▁ideas	-3249
▁kreat	-3250
▁lever	-3251
▁liars	-3252
▁litet	-3253
▁lycka	-3254
▁minns	-3255
▁noggr	-3256
▁paper	-3257
▁prove	-3258
▁reply	-3259
▁sakna	-3260
▁sedan	-3261
▁short	-3262
▁spela	-3263
▁stark	-3264
▁stiga	-3265
▁stolt	-3266
▁sätta	-3267
▁taget	-3268
▁thing	-3269
▁vaken	-3270
▁video	-3271
▁vilja	-3272
▁vilse	-3273
▁worth	-3274
▁write	-3275
▁yours	-3276
iddagen	-3277
▁Använd	-3278
▁Forget	-3279
▁Fåglar	-3280
▁Hänger	-3281
▁Russia	-3282
▁Saknar	-3283
▁Skulle	-3284
▁Säljer	-3285
▁Tyckte	-3286
▁Vatten	-3287
▁abroad	-3288
▁afford	-3289
▁anteck	-3290
▁attack	-3291
▁beslut	-3292
▁bidrog	-3293
▁bother	-3294
▁böcker	-3295
▁chance	-3296
▁charge	-3297
▁closed	-3298
▁couldn	-3299
▁dagbok	-3300
▁diplom	-3301
▁enkelt	-3302
▁enough	-3303
▁failed	-3304
▁fairly	-3305
▁framåt	-3306
▁frozen	-3307
▁guitar	-3308
▁gånger	-3309
▁hittar	-3310
▁insane	-3311
▁koppen	-3312
▁kysste	-3313
▁matter	-3314
▁missed	-3315
▁murder	-3316
▁nearby	-3317
▁number	-3318
▁nummer	-3319
▁orolig	-3320
▁parker	-3321
▁planet	-3322
▁played	-3323
▁polite	-3324
▁priest	-3325
▁relief	-3326
▁röster	-3327
▁seemed	-3328
▁skjuta	-3329
▁speaks	-3330
▁ställa	-3331
▁sällan	-3332
▁tecken	-3333
▁travel	-3334
▁tvätta	-3335
▁voices	-3336
▁vägrar	-3337
▁worked	-3338
▁Nothing	-3339
▁anställ	-3340
▁anybody	-3341
▁awesome	-3342
▁brought	-3343
▁bråttom	-3344
▁contact	-3345
▁diskret	-3346
▁exempel	-3347
▁fainted	-3348
▁frågade	-3349
▁getting	-3350
▁healthy	-3351
▁kollade	-3352
▁kontakt	-3353
▁kramade	-3354
▁lögnare	-3355
▁normalt	-3356
▁nyckeln	-3357
▁nyligen	-3358
▁närmare	-3359
▁outside	-3360
▁picture	-3361
▁popular	-3362
▁recover	-3363
▁rättvis	-3364
▁selfish	-3365
▁singing	-3366
▁slappna	-3367
▁smiling	-3368
▁sparken	-3369
▁spelade	-3370
▁strange	-3371
▁student	-3372
▁stängde	-3373
▁teasing	-3374
▁tävling	-3375
▁verkade	-3376
▁watched	-3377
▁ängslig	-3378
▁Middagen	-3379
▁Ryssland	-3380
▁creative	-3381
▁desperat	-3382
▁discreet	-3383
▁everyone	-3384
▁evidence	-3385
▁försöker	-3386
▁headache	-3387
▁historia	-3388
▁innocent	-3389
▁kontroll	-3390
▁laughing	-3391
▁lyckades	-3392
▁långsamt	-3393
▁pistolen	-3394
▁semester	-3395
▁självisk	-3396
▁skrämmer	-3397
▁somebody	-3398
▁stalling	-3399
▁stressed	-3400
▁svimmade	-3401
▁tillbaks	-3402
▁tomorrow	-3403
▁utgången	-3404
▁Ingenting	-3405
▁confident	-3406
▁depressed	-3407
▁difficult	-3408
▁everybody	-3409
▁huvudvärk	-3410
▁sometimes	-3411
▁surprised	-3412
▁utomlands	-3413
▁annorlunda	-3414
▁förändrats	-3415
▁journalist	-3416
▁långsammare	-3417
af	-3418
bf	-3419
bo	-3420
du	-3421
eg	-3422
ha	-3423
kn	-3424
kr	-3425
sy	-3426
wh	-3427
ze	-3428
act	-3429
aky	-3430
ald	-3431
ask	-3432
bel	-3433
een	-3434
eps	-3435
fly	-3436
ged	-3437
gly	-3438
här	-3439
ika	-3440
iös	-3441
lit	-3442
lyg	-3443
låt	-3444
met	-3445
mon	-3446
mär	-3447
oda	-3448
odd	-3449
oof	-3450
opa	-3451
ori	-3452
ory	-3453
ote	-3454
ped	-3455
ran	-3456
rel	-3457
sad	-3458
sky	-3459
sna	-3460
udd	-3461
uld	-3462
ume	-3463
unt	-3464
vil	-3465
väp	-3466
ygg	-3467
yll	-3468
zzy	-3469
ädd	-3470
ära	-3471
öts	-3472
▁Er	-3473
▁Of	-3474
▁Or	-3475
▁På	-3476
▁Sv	-3477
▁Sw	-3478
▁od	-3479
▁rå	-3480
▁yr	-3481
▁yt	-3482
abet	-3483
agen	-3484
anas	-3485
ansk	-3486
apta	-3487
arch	-3488
arta	-3489
ason	-3490
ator	-3491
bell	-3492
bjud	-3493
brid	-3494
dare	-3495
etti	-3496
ffet	-3497
gery	-3498
gest	-3499
iced	-3500
icka	-3501
iell	-3502
ikte	-3503
irus	-3504
itet	-3505
kare	-3506
kepp	-3507
kter	-3508
leed	-3509
ogra	-3510
oned	-3511
oons	-3512
orry	-3513
pade	-3514
ppar	-3515
ppen	-3516
pril	-3517
rest	-3518
rist	-3519
sion	-3520
skad	-3521
skap	-3522
slår	-3523
slös	-3524
ugna	-3525
uine	-3526
ured	-3527
usen	-3528
uset	-3529
vist	-3530
änar	-3531
ögon	-3532
öker	-3533
örde	-3534
örja	-3535
öter	-3536
▁Dör	-3537
▁Eng	-3538
▁Läs	-3539
▁Moz	-3540
▁One	-3541
▁Ret	-3542
▁Sit	-3543
▁Tog	-3544
▁Trä	-3545
▁Vak	-3546
▁Väl	-3547
▁Vår	-3548
▁ara	-3549
▁cha	-3550
▁cir	-3551
▁dom	-3552
▁dök	-3553
▁ele	-3554
▁erk	-3555
▁fed	-3556
▁few	-3557
▁ful	-3558
▁git	-3559
▁grä	-3560
▁grö	-3561
▁hid	-3562
▁ice	-3563
▁kne	-3564
▁lek	-3565
▁lim	-3566
▁lob	-3567
▁mun	-3568
▁non	-3569
▁oly	-3570
▁rob	-3571
▁set	-3572
▁sex	-3573
▁shy	-3574
▁six	-3575
▁squ	-3576
▁sud	-3577
▁sue	-3578
▁söt	-3579
▁tig	-3580
▁typ	-3581
▁vit	-3582
▁väx	-3583
▁whe	-3584
▁äck	-3585
▁åkt	-3586
▁öga	-3587
ample	-3588
andet	-3589
ather	-3590
attoo	-3591
aviar	-3592
cious	-3593
denly	-3594
edrar	-3595
edvid	-3596
elska	-3597
entar	-3598
heter	-3599
iktet	-3600
iktig	-3601
isted	-3602
isten	-3603
itely	-3604
ittat	-3605
jured	-3606
järta	-3607
larna	-3608
light	-3609
mates	-3610
modig	-3611
obbed	-3612
ompis	-3613
räfta	-3614
siner	-3615
stånd	-3616
unate	-3617
where	-3618
zzled	-3619
ämtar	-3620
äster	-3621
ånbok	-3622
ötter	-3623
▁Arab	-3624
▁Didn	-3625
▁Draw	-3626
▁Inga	-3627
▁Jobb	-3628
▁Lyss	-3629
▁None	-3630
▁Read	-3631
▁also	-3632
▁apel	-3633
▁bags	-3634
▁bank	-3635
▁blog	-3636
▁blyg	-3637
▁bröd	-3638
▁bröt	-3639
▁comb	-3640
▁cont	-3641
▁cute	-3642
▁date	-3643
▁days	-3644
▁deaf	-3645
▁dubb	-3646
▁dust	-3647
▁egen	-3648
▁elak	-3649
▁enda	-3650
▁exha	-3651
▁fake	-3652
▁fear	-3653
▁feet	-3654
▁fill	-3655
▁film	-3656
▁färg	-3657
▁geni	-3658
▁goat	-3659
▁goda	-3660
▁grow	-3661
▁hatt	-3662
▁held	-3663
▁hipp	-3664
▁hyll	-3665
▁igår	-3666
▁iron	-3667
▁itch	-3668
▁jätt	-3669
▁klän	-3670
▁kras	-3671
▁kyss	-3672
▁leak	-3673
▁lika	-3674
▁mörk	-3675
▁nodd	-3676
▁nuts	-3677
▁nöjd	-3678
▁oper	-3679
▁osky	-3680
▁perf	-3681
▁phot	-3682
▁poss	-3683
▁puss	-3684
▁rece	-3685
▁resp	-3686
▁road	-3687
▁röda	-3688
▁sane	-3689
▁sang	-3690
▁scen	-3691
▁sena	-3692
▁ship	-3693
▁slob	-3694
▁smör	-3695
▁sopp	-3696
▁spag	-3697
▁stad	-3698
▁stam	-3699
▁star	-3700
▁step	-3701
▁stör	-3702
▁syst	-3703
▁tatu	-3704
▁team	-3705
▁terr	-3706
▁then	-3707
▁tröj	-3708
▁ugly	-3709
▁uppf	-3710
▁viol	-3711
▁vred	-3712
▁värt	-3713
▁våra	-3714
▁wake	-3715
▁wind	-3716
abetes	-3717
attnet	-3718
bfound	-3719
cision	-3720
derful	-3721
iktiga	-3722
inkade	-3723
jortan	-3724
skräck	-3725
strong	-3726
▁Drink	-3727
▁Drive	-3728
▁Enjoy	-3729
▁Gissa	-3730
▁Hörde	-3731
▁Light	-3732
▁Lugna	-3733
▁Läste	-3734
▁Paris	-3735
▁Shall	-3736
▁Sjung	-3737
▁Själv	-3738
▁Sover	-3739
▁Speak	-3740
▁andra	-3741
▁annan	-3742
▁armed	-3743
▁arrog	-3744
▁beund	-3745
▁beväp	-3746
▁bleed	-3747
▁bodde	-3748
▁bread	-3749
▁brors	-3750
▁catch	-3751
▁clean	-3752
▁color	-3753
▁cykel	-3754
▁dagar	-3755
▁dagen	-3756
▁deser	-3757
▁diary	-3758
▁dizzy	-3759
▁drama	-3760
▁dress	-3761
▁enemy	-3762
▁enorm	-3763
▁exist	-3764
▁fiska	-3765
▁flera	-3766
▁folks	-3767
▁färsk	-3768
▁försv	-3769
▁galna	-3770
▁gamla	-3771
▁gevär	-3772
▁grown	-3773
▁guest	-3774
▁gömde	-3775
▁hylla	-3776
▁hända	-3777
▁ifred	-3778
▁ignor	-3779
▁irrit	-3780
▁jogga	-3781
▁kappa	-3782
▁kines	-3783
▁kliar	-3784
▁känna	-3785
▁köper	-3786
▁learn	-3787
▁lucky	-3788
▁lådan	-3789
▁motiv	-3790
▁målar	-3791
▁offer	-3792
▁opera	-3793
▁orätt	-3794
▁other	-3795
▁ought	-3796
▁panik	-3797
▁party	-3798
▁peace	-3799
▁perfe	-3800
▁plans	-3801
▁plöts	-3802
▁polit	-3803
▁power	-3804
▁queen	-3805
▁quite	-3806
▁rolig	-3807
▁rough	-3808
▁runny	-3809
▁rörde	-3810
▁sells	-3811
▁sjuka	-3812
▁skrev	-3813
▁skuld	-3814
▁spill	-3815
▁stood	-3816
▁stuff	-3817
▁swore	-3818
▁såhär	-3819
▁sålde	-3820
▁teeth	-3821
▁teori	-3822
▁tidig	-3823
▁toler	-3824
▁tools	-3825
▁towel	-3826
▁trash	-3827
▁trygg	-3828
▁tvätt	-3829
▁tycka	-3830
▁tårta	-3831
▁virus	-3832
▁vodka	-3833
▁white	-3834
▁äggen	-3835
▁ändra	-3836
▁äpple	-3837
aletten	-3838
▁Behåll	-3839
▁Christ	-3840
▁Håller	-3841
▁Mozart	-3842
▁Skaffa	-3843
▁Thanks	-3844
▁absent	-3845
▁arrest	-3846
▁avsked	-3847
▁bevisa	-3848
▁bitter	-3849
▁bjuder	-3850
▁blöder	-3851
▁buried	-3852
▁cancer	-3853
▁clever	-3854
▁course	-3855
▁döende	-3856
▁expect	-3857
▁fattig	-3858
▁fiende	-3859
▁filmen	-3860
▁fiskar	-3861
▁forget	-3862
▁frågar	-3863
▁föddes	-3864
▁fördom	-3865
▁förstå	-3866
▁förvän	-3867
▁garage	-3868
▁genast	-3869
▁gitarr	-3870
▁hittat	-3871
▁hjärta	-3872
▁honest	-3873
▁horses	-3874
▁hugged	-3875
▁hummer	-3876
▁hybrid	-3877
▁konstn	-3878
▁listan	-3879
▁litade	-3880
▁lukten	-3881
▁lättad	-3882
▁medvet	-3883
▁mening	-3884
▁museum	-3885
▁opened	-3886
▁orders	-3887
▁papper	-3888
▁parken	-3889
▁pojken	-3890
▁prefer	-3891
▁robbed	-3892
▁rösten	-3893
▁singel	-3894
▁single	-3895
▁skakar	-3896
▁skjuts	-3897
▁skriva	-3898
▁skydda	-3899
▁skynda	-3900
▁smakar	-3901
▁social	-3902
▁sounds	-3903
▁stilla	-3904
▁summer	-3905
▁sängen	-3906
▁sången	-3907
▁sönder	-3908
▁talked	-3909
▁tappat	-3910
▁tattoo	-3911
▁theory	-3912
▁toppen	-3913
▁tänder	-3914
▁tänker	-3915
▁unfair	-3916
▁vidare	-3917
▁vittne	-3918
▁väskor	-3919
▁wallet	-3920
▁washed	-3921
▁weapon	-3922
▁Älskar	-3923
▁äpplet	-3924
▁ögonen	-3925
bfounded	-3926
▁English	-3927
▁Klockan	-3928
▁Lunchen	-3929
▁Someone	-3930
▁arbetet	-3931
▁billigt	-3932
▁bredvid	-3933
▁comment	-3934
▁compete	-3935
▁control	-3936
▁drömmar	-3937
▁example	-3938
▁frantic	-3939
▁fungera	-3940
▁furious	-3941
▁färdigt	-3942
▁förlora	-3943
▁förstod	-3944
▁genuine	-3945
▁halkade	-3946
▁handlar	-3947
▁injured	-3948
▁jättest	-3949
▁klarade	-3950
▁kreativ	-3951
▁laundry	-3952
▁lobster	-3953
▁looking	-3954
▁lyssnar	-3955
▁lämnade	-3956
▁läskigt	-3957
▁nyheter	-3958
▁oranges	-3959
▁ordered	-3960
▁parents	-3961
▁parkera	-3962
▁pension	-3963
▁plånbok	-3964
▁promise	-3965
▁protect	-3966
▁puzzled	-3967
▁retired	-3968
▁shallow	-3969
▁similar	-3970
▁skakade	-3971
▁skamsen	-3972
▁skriver	-3973
▁skrämde	-3974
▁slipped	-3975
▁someone	-3976
▁special	-3977
▁spiders	-3978
▁station	-3979
▁studera	-3980
▁stämmer	-3981
▁suggest	-3982
▁surgery	-3983
▁svettas	-3984
▁teacher	-3985
▁tickets	-3986
▁trusted	-3987
▁tråkigt	-3988
▁tveksam	-3989
▁writing	-3990
▁återvän	-3991
▁öppnade	-3992
▁Somebody	-3993
▁Varifrån	-3994
▁Watching	-3995
▁agitated	-3996
▁ansiktet	-3997
▁använder	-3998
▁arbetade	-3999
▁artistic	-4000
▁bekräfta	-4001
▁beställa	-4002
▁bleeding	-4003
▁borrowed	-4004
▁climbing	-4005
▁decision	-4006
▁diabetes	-4007
▁doubtful	-4008
▁engelska	-4009
▁familiar	-4010
▁friendly	-4011
▁föredrar	-4012
▁föreslår	-4013
▁förlovad	-4014
▁förlägen	-4015
▁förvånad	-4016
▁händerna	-4017
▁härifrån	-4018
▁konstigt	-4019
▁noggrann	-4020
▁närheten	-4021
▁någonsin	-4022
▁oskyldig	-4023
▁relieved	-4024
▁screamed	-4025
▁skickade	-4026
▁skjortan	-4027
▁smutsigt	-4028
▁specific	-4029
▁spindlar	-4030
▁stressad	-4031
▁suddenly	-4032
▁sweating	-4033
▁undervis	-4034
▁upstairs	-4035
▁apelsiner	-4036
▁beställde	-4037
▁bestämmer	-4038
▁biljetter	-4039
▁desperate	-4040
▁exhausted	-4041
▁fortsatte	-4042
▁förvirrad	-4043
▁förälskad	-4044
▁kommentar	-4045
▁kontanter	-4046
▁plötsligt	-4047
▁problemet	-4048
▁recovered	-4049
▁somewhere	-4050
▁tatuering	-4051
▁traveling	-4052
▁Definitely	-4053
▁aggressive	-4054
▁classmates	-4055
▁deprimerad	-4056
▁downstairs	-4057
▁headstrong	-4058
▁understood	-4059
▁contributed	-4060
▁dumbfounded	-4061
cu	-4062
gn	-4063
lt	-4064
ri	-4065
ås	-4066
öv	-4067
amr	-4068
aps	-4069
ath	-4070
avy	-4071
bud	-4072
bur	-4073
cce	-4074
cif	-4075
dan	-4076
edd	-4077
edi	-4078
edu	-4079
elc	-4080
eph	-4081
fym	-4082
gad	-4083
gav	-4084
gin	-4085
hyf	-4086
ien	-4087
ier	-4088
ilt	-4089
ipt	-4090
irm	-4091
isf	-4092
jej	-4093
jug	-4094
jöd	-4095
jör	-4096
kay	-4097
män	-4098
nce	-4099
ax	-4100
fo	-4101
lå	-4102
cod	-4103
ech	-4104
nga	-4105
omb	-4106
ont	-4107
oot	-4108
ork	-4109
pat	-4110
ple	-4111
res	-4112
rsä	-4113
röm	-4114
tan	-4115
tid	-4116
ues	-4117
ugs	-4118
urb	-4119
utt	-4120
vel	-4121
vin	-4122
yra	-4123
yrt	-4124
ysa	-4125
äms	-4126
äna	-4127
ärd	-4128
öjt	-4129
öll	-4130
ösa	-4131
▁CD	-4132
▁Gu	-4133
▁Ka	-4134
▁Må	-4135
▁Pe	-4136
▁bu	-4137
▁cd	-4138
▁if	-4139
▁mö	-4140
▁nå	-4141
▁og	-4142
▁öm	-4143
aces	-4144
acht	-4145
aded	-4146
ader	-4147
aker	-4148
akor	-4149
anta	-4150
ants	-4151
ared	-4152
aten	-4153
bage	-4154
ched	-4155
ckad	-4156
ckor	-4157
cuse	-4158
dags	-4159
erap	-4160
erat	-4161
erta	-4162
fast	-4163
ftig	-4164
fund	-4165
föra	-4166
hist	-4167
hlet	-4168
icks	-4169
icul	-4170
iled	-4171
inar	-4172
ions	-4173
itiv	-4174
ized	-4175
komm	-4176
ktig	-4177
llad	-4178
läng	-4179
mans	-4180
nöjd	-4181
obat	-4182
oint	-4183
outh	-4184
oves	-4185
owed	-4186
pass	-4187
pekt	-4188
pens	-4189
plan	-4190
reep	-4191
ross	-4192
rätt	-4193
sing	-4194
skan	-4195
spel	-4196
steg	-4197
stod	-4198
tråk	-4199
ttar	-4200
udge	-4201
ugga	-4202
ulär	-4203
uter	-4204
wich	-4205
yser	-4206
ällt	-4207
älsa	-4208
ämma	-4209
ämpa	-4210
ånga	-4211
ötta	-4212
▁Bet	-4213
▁Bil	-4214
▁Bur	-4215
▁Hej	-4216
▁Hen	-4217
▁Hug	-4218
▁Kon	-4219
▁Mål	-4220
▁Poj	-4221
▁Slå	-4222
▁Sov	-4223
▁Tag	-4224
▁age	-4225
▁anl	-4226
▁ass	-4227
▁avf	-4228
▁bef	-4229
▁cit	-4230
▁cru	-4231
▁deb	-4232
▁dej	-4233
▁döv	-4234
▁eld	-4235
▁env	-4236
▁erb	-4237
▁fig	-4238
▁flu	-4239
▁fug	-4240
▁hej	-4241
▁hom	-4242
▁itu	-4243
▁jar	-4244
▁kam	-4245
▁kor	-4246
▁krä	-4247
▁lev	-4248
▁lin	-4249
▁läx	-4250
▁löp	-4251
▁lör	-4252
▁mät	-4253
▁nap	-4254
▁nyf	-4255
▁nöj	-4256
▁omk	-4257
▁omt	-4258
▁opp	-4259
▁paj	-4260
▁pie	-4261
▁pur	-4262
▁rar	-4263
▁ras	-4264
▁rea	-4265
▁rev	-4266
▁rop	-4267
▁rut	-4268
▁ryg	-4269
▁skj	-4270
▁slå	-4271
▁små	-4272
▁sun	-4273
▁sus	-4274
▁sym	-4275
▁tro	-4276
▁tyd	-4277
▁uts	-4278
addle	-4279
agger	-4280
allen	-4281
alöst	-4282
amman	-4283
apped	-4284
apple	-4285
arbet	-4286
arden	-4287
artan	-4288
ately	-4289
biska	-4290
